{
  "Chapter1" : {
    "Chapter": 1,
    "Slokes": {
      "১": {
        "Sloke": "ধৃতরাষ্ট্র উবাচ—ধর্ম্মক্ষেত্রে কুরুক্ষেত্রে সমবেতা যুযুৎসবঃ। মামকাঃ পাণ্ডবাশ্চৈব কিমকুর্ব্বত সঞ্জয়॥১॥"
      },
      "২": {
        "Sloke": "সঞ্জয় উবাচ—দৃষ্ট্বা তু পাণ্ডবানীকং ব্যূঢ়ং দুর্য্যোধনস্তদা। আচার্য্যমুপসঙ্গম্য রাজা বচনমব্রবীৎ॥২॥"
      },
      "৩": {
        "Sloke": "পশ্যৈতাং পাণ্ডুপুত্ত্রাণামাচার্য্য মহতীং চমূম্। ব্যূঢ়াং দ্রুপদপুত্ত্রেণ তব শিষ্যেণ ধীমতা॥৩॥"
      },
      "৪": {
        "Sloke": "অত্র শূরা মহেষ্বাসা ভীমার্জ্জুনসমা যুধি। যুযুধানো বিরাটশ্চ দ্রুপদশ্চ মহারথঃ॥৪॥"
      },
      "৫": {
        "Sloke": "ধৃষ্টকেতুশ্চেকিতানঃ কাশীরাজশ্চ বীর্য্যবান্। পুরুজিৎ কুন্তিভোজশ্চ শৈব্যশ্চ নরপুঙ্গবঃ॥৫॥"
      },
      "৬": {
        "Sloke": "যুধামন্যুশ্চ বিক্রান্ত উত্তমৌজাশ্চ বীর্য্যবান্। সৌভদ্রো দ্রৌপদেয়াশ্চ সর্ব্ব এব মহারথাঃ॥৬॥"
      },
      "৭": {
        "Sloke": "অস্মাকন্তু বিশিষ্টা যে তান্নিবোধ দ্বিজোত্তম। নায়কা মম সৈন্যস্য সংজ্ঞার্থং তান্ ব্রবীমি তে॥৭॥"
      },
      "৮": {
        "Sloke": "ভবান্ ভীষ্মশ্চ কর্ণশ্চ কৃপশ্চ সমিতিঞ্জয়ঃ। অশ্বত্থামা বিকর্ণশ্চ সৌমদত্তির্জয়দ্রথঃ॥৮॥"
      },
      "৯": {
        "Sloke": "অন্যে চ বহবঃ শূরা মদর্থে ত্যক্তজীবিতাঃ। নানাশস্ত্রপ্রহরণাঃ সর্ব্বে যুদ্ধবিশারদাঃ॥৯॥"
      },
      "১০": {
        "Sloke": "অপর্য্যাপ্তং তদস্মাকং বলং ভীষ্মাভিরক্ষিতম্। পর্য্যাপ্তং ত্বিদমেতেষাং বলং ভীমাভিরক্ষিতম্॥১০॥"
      },
      "১১": {
        "Sloke": "অয়নেষু চ সর্ব্বেষু যথাভাগমবস্থিতাঃ। ভীষ্মমেবাভিরক্ষন্তু ভবন্তঃ সর্ব্ব এব হি॥১১॥"
      },
      "১২": {
        "Sloke": "তস্য সংজনয়ন্ হর্ষং কুরুবৃদ্ধঃ পিতামহঃ। সিংহনাদং বিনদ্যোচ্চৈঃ শঙ্খং দধ্মৌ প্রতাপবান্॥১২॥"
      },
      "১৩": {
        "Sloke": "ততঃ শঙ্খাশ্চ ভের্য্যশ্চ পণবানকগোমুখাঃ। সহসৈবাভ্যহন্যন্ত স শব্দস্তুমুলোঽভবৎ॥১৩॥"
      },
      "১৪": {
        "Sloke": "ততঃ শ্বেতৈর্হয়ৈর্যুক্তে মহতি স্যন্দনে স্থিতৌ। মাধবঃ পাণ্ডবশ্চৈব দিব্যৌ শঙ্খৌ প্রদধ্মতুঃ॥১৪॥"
      },
      "১৫": {
        "Sloke": "পাঞ্চজন্যং হৃষীকেশো দেবদত্তং ধনঞ্জয়ঃ। পৌণ্ড্রং দধ্মৌ মহাশঙ্খং ভীমকর্ম্মা বৃকোদরঃ॥১৫॥"
      },
      "১৬": {
        "Sloke": "অনন্তবিজয়ং রাজা কুন্তীপুত্ত্রো যুধিষ্ঠিরঃ। নকুলঃ সহদেবশ্চ সুঘোষ-মণিপুষ্পকৌ॥১৬॥"
      },
      "১৭": {
        "Sloke": "কাশ্যশ্চ পরমেষ্বাসঃ শিখণ্ডী চ মহারথঃ। ধৃষ্টদ্যুম্নো বিরাটশ্চ সাত্যকিশ্চাপরাজিতঃ॥১৭॥"
      },
      "১৮": {
        "Sloke": "দ্রুপদো দ্রৌপদেয়াশ্চ সর্ব্বশঃ পৃথিবীপতে। সৌভদ্রশ্চ মহাবাহুঃ শঙ্খান্ দধ্মুঃ পৃথক্ পৃথক্॥১৮॥"
      },
      "১৯": {
        "Sloke": "স ঘোষো ধার্ত্তরাষ্ট্রাণাং হৃদয়ানি ব্যদারয়ৎ। নভশ্চ পৃথিবীঞ্চৈব তুমুলোঽভ্যনুনাদয়ন্॥১৯॥"
      },
      "২০": {
        "Sloke": "অথ ব্যবস্থিতান্ দৃষ্ট্বা ধার্ত্তরাষ্ট্রান্ কপিধ্বজঃ। প্রবৃত্তে শস্ত্রসম্পাতে ধনুরুদ্যম্য পাণ্ডবঃ। হৃষীকেশং তদা বাক্যমিদ                        দমাহ মহীপতে॥২০॥"
      },
      "২১": {
        "Sloke": "অর্জ্জুন উবাচ—সেনয়োরুভয়োর্ম্মধ্যে রথং স্থাপয় মেঽচ্যুত॥২১॥"
      },
      "২২": {
        "Sloke": "যাবদেতান্নিরীক্ষেঽহং যোদ্ধুকামানবস্থিতান্। কৈর্ম্ময়া সহ যোদ্ধব্যমস্মিন্ রণসমুদ্যমে॥২২॥"
      },
      "২৩": {
        "Sloke": "যোৎস্যমানানবেক্ষেঽহং য এতেঽত্র সমাগতাঃ। ধার্ত্তরাষ্ট্রস্য দুর্ব্বুদ্ধের্যুদ্ধে প্রিয়চিকীর্ষবঃ॥২৩॥"
      },
      "২৪": {
        "Sloke": "সঞ্জয় উবাচ—এবমুক্তো হৃষীকেশো গুড়াকেশেন ভারত। সেনয়োরুভয়োর্ম্মধ্যে স্থাপয়িত্বা রথোত্তমম্॥২৪॥"
      },
      "২৫": {
        "Sloke": "ভীষ্মদ্রোণপ্রমুখতঃ সর্ব্বেষাঞ্চ মহীক্ষিতাম্। উবাচ পার্থ পশ্যৈতান্ সমবেতান্ কুরূনিতি॥২৫॥"
      },
      "২৬": {
        "Sloke": "তত্রাপশ্যৎ স্থিতান্ পার্থঃ পিতৄনথ পিতামহান্। আচার্য্যাম্মাতুলান্ ভ্রাতৄন্ পুত্ত্রান্ পৌত্ত্রান্ সখীংস্তথা। শ্বশুরান্ সু                          হৃদশ্চৈব সেনয়োরুভয়োরপি॥২৬॥"
      },
      "২৭": {
        "Sloke": "তান্ সমীক্ষ্য স কৌন্তেয়ঃ সর্ব্বান্ বন্ধূনবস্থিতান্। কৃপয়া পরয়াবিষ্টো বিষীদন্নিদমব্রবীৎ॥২৭॥"
      },
      "২৮": {
        "Sloke": "অর্জ্জুন উবাচ—দৃষ্ট্বেমান্ স্বজনান্ কৃষ্ণ যুযুৎসূন্ সমবস্থিতান্। সীদন্তি মম গাত্রণি মুখঞ্চ পরিশুষ্যতি॥২৮॥"
      },
      "২৯": {
        "Sloke": "বেপথুশ্চ শরীরে মে রোমহর্ষশ্চ জায়তে। গাণ্ডীবং স্রংসতে হস্তাৎ ত্বক্ চৈব পরিদহ্যতে॥২৯॥"
      },
      "৩০": {
        "Sloke": "ন চ শক্লোম্যবস্থাতুং ভ্রমতীব চ মে মনঃ। নিমিত্তানি চ পশ্যামি বিপরীতানি কেশব॥৩০॥"
      },
      "৩১": {
        "Sloke": "ন চ শ্রেয়োঽনুপশ্যামি হত্বা স্বজনমাহবে। ন কাঙ্ক্ষে বিজয়ং কৃষ্ণ ন চ রাজ্যং সুখানি চ॥৩১॥"
      },
      "৩২": {
        "Sloke": "কিং নো রাজ্যেন গোবিন্দ কিং ভোগৈর্জীবিতেন বা। যেষামর্থে কাঙ্ক্ষিতং নো রাজ্যং ভোগাং সুখানি চ॥৩২॥"
      },
      "৩৩": {
        "Sloke": "ত ইমেঽবস্থিতা যুদ্ধে প্রাণাংস্ত্যক্ত্বা ধনানি চ। আচার্য্যাঃ পিতরঃ পুত্ত্রাস্তথৈব চ পিতামহাঃ॥৩৩॥"
      },
      "৩৪": {
        "Sloke": "মাতুলাঃ শ্বশুরাঃ পৌত্ত্রাঃ শ্যালাঃ সম্বন্ধিনস্তথা। এতান্ ন হস্তুমিচ্ছামি ঘ্নতোঽপি মধুসূদন॥৩৪॥"
      },
      "৩৫": {
        "Sloke": "অপি ত্রৈলোক্যরাজ্যস্য হেতোঃ কিন্নু মহীকৃতে। নিহত্য ধার্ত্তরাষ্ট্রান্ নঃ কা প্রীতিঃ স্যাজ্জনার্দ্দন॥৩৫॥"
      },
      "৩৬": {
        "Sloke": "পাপমেবাশ্রয়েদস্মান্ হত্বৈতানাততায়িনঃ। তস্মান্নার্হা বয়ং হন্তুং ধার্ত্তরাষ্ট্রান্ স্ববান্ধবান্। স্বজনং হি কথং হত্বা সুখি                   িনঃ স্যাম মাধব॥৩৬॥"
      },
      "৩৭": {
        "Sloke": "যদ্যপ্যেতে ন পশ্যন্তি লোভোপহতচেতসঃ। কুলক্ষয়কৃতং দোষং মিত্রদ্রোহে চ পাতকম্॥৩৭॥"
      },
      "৩৮": {
        "Sloke": "কথং ন জ্ঞেয়মস্মাভিঃ পাপাদস্মান্নিবর্ত্তিতুম্। কুলক্ষয়কৃতং দোষং প্রপশ্যদ্ভির্জনার্দ্দন॥৩৮॥"
      },
      "৩৯": {
        "Sloke": "কুলক্ষয়ে প্রণশ্যন্তি কুলধর্ম্মাঃ সনাতনাঃ। ধর্ম্মে নষ্টে কুলং কৃৎস্নমধর্ম্মোঽভিভবত্যুত॥৩৯॥"
      },
      "৪০": {
        "Sloke": "অধর্ম্মাভিভবাৎ কৃষ্ণ প্রদুষ্যন্তি কুলস্ত্রিয়ঃ। স্ত্রীষু দুষ্টাসু বার্ষ্ণেয় জায়তে বর্ণসঙ্করঃ॥৪০॥"
      },
      "৪১": {
        "Sloke": "সঙ্করো নরকায়ৈব কুলঘ্নানাং কুলস্য চ। পতন্তি পিতরো হ্যেষাং লুপ্তপিণ্ডোদকক্রিয়াঃ॥৪১॥"
      },
      "৪২": {
        "Sloke": "দোষৈরেতৈঃ কুলঘ্নানাং বর্ণসঙ্করকারকৈঃ। উৎসাদ্যন্তে জাতিধর্ম্মাঃ কুলধর্ম্মাশ্চ শাশ্বতাঃ॥৪২॥"
      },
      "৪৩": {
        "Sloke": "উৎসন্নকুলধর্ম্মাণাং মনুষ্যাণাং জনার্দ্দন। নরকে নিয়তং বাসো ভবতীত্যনুশুশ্রুম॥৪৩॥"
      },
      "৪৪": {
        "Sloke": "অহোবত মহৎ পাপং কর্ত্তুং ব্যবসিতা বয়ম্। যদ্রাজ্যসুখলোভেন হন্তুং স্বজনমুদ্যতাঃ॥৪৪॥"
      },
      "৪৫": {
        "Sloke": "যদি মামপ্রতীকারমশস্ত্রং শস্ত্রপাণয়ঃ। ধার্ত্তরাষ্ট্রা রণে হন্যুস্তন্মে ক্ষেমতরং ভবেৎ॥৪৫॥"
      },
      "৪৬": {
        "Sloke": "সঞ্জয় উবাচ—এবমুক্ত্বার্জ্জুনঃ সংখ্যে রথোপস্থ উপাবিশৎ। বিসৃজ্য সশরং চাপং শোকসংবিগ্নমানসঃ॥৪৬॥"
      }
    }
  } ,

"Chapter2" : {
  "Chapter": 1,
  "Slokes": {
    "১": {
      "Sloke": "সঞ্জয় উবাচ—তং তথা কৃপয়াবিষ্টমশ্রুপূর্ণাকুলেক্ষণম্। বিষীদন্তমিদং বাক্যমুবাচ মধুসূদনঃ॥১॥"
    },
    "২": {
      "Sloke": "শ্রীভগবান্ উবাচ—কুতস্ত্বা কশ্মলমিদং বিষমে সমুপস্থিতম্। অনার্য্যজুষ্টমস্বর্গ্যমকীর্ত্তিকরমর্জ্জুন॥২॥"
    },
    "৩": {
      "Sloke": "ক্লৈব্যং মাস্ম গমঃ পার্থ নৈতৎ ত্বয়্যুপপদ্যতে। ক্ষুদ্রং হৃদয়দৌর্ব্বল্যং ত্যক্ত্বোত্তিষ্ঠ পরন্তপ॥৩॥"
    },
    "৪": {
      "Sloke": "অর্জ্জুন উবাচ—কথং ভীষ্মমহং সংখ্যে দ্রোণঞ্চ মধুসূদন। ইষুভিঃ প্রতিযোৎস্যামি পূজার্হাবরিসূদন॥৪॥"
    },
    "৫": {
      "Sloke": "গুরূনহত্বা হি মহানুভাবান্ শ্রেয়ো ভোক্তুং ভৈক্ষ্যমপীহ লোকে। হত্বার্থকামাংস্তু গুরূনিহৈব ভুঞ্জীয় ভোগান্ রুধিরপ্রদিগ্ধান্॥                      ॥৫॥"
    },
    "৬": {
      "Sloke": "ন চৈতদ্বিদ্মঃ কতরম্নো গরীয়ো যদ্বা জয়েম যদি বা নো জয়েয়ুঃ যানেব হত্বা ন জিজীবিষামস্ তেঽবস্থিতাঃ প্রমুখে ধার্ত্তরাষ্ট্রাঃ॥             ॥৬॥"
    },
    "৭": {
      "Sloke": "কার্পণ্য-দোষোপহতস্বভাবঃ পৃচ্ছামি ত্বাং ধর্ম্মসংমূঢ়চেতাঃ। যচ্ছ্রেয়ঃ স্যান্নিশ্চিতং ব্রুহি তন্মে শিষ্যস্তেঽহং শাধি মাং ত্                   বাং প্রপন্নম্॥৭॥"
    },
    "৮": {
      "Sloke": "ন হি প্রপশ্যামি মমাপনুদ্যাদ্যচ্ছোকমুচ্ছোষণমিন্দ্রিয়াণাম্। অবাপ্য ভূমাবসপত্নমৃদ্ধং রাজ্যং সুরাণামপি চাধিপত্যম্॥৮॥"
    },
    "৯": {
      "Sloke": "সঞ্জয় উবাচ—এবমুক্ত্বা হৃষীকেশং গুড়াকেশঃ পরন্তপঃ। ন যোৎস্য ইতি গোবিন্দমুক্ত্বা তূষ্ণীং বভূব হ॥৯॥"
    },
    "১১": {
      "Sloke": "শ্রীভগবান্ উবাচ—অশোচ্যানন্বশোচস্ত্বং প্রজ্ঞাবাদাংশ্চ ভাষসে। গতাসূনগতাসূংশ্চ নানুশোচন্তি পণ্ডিতাঃ॥১১॥"
    },
    "১২": {
      "Sloke": "ন ত্বেবাহং জাতু নাসং ন ত্বং নেমে জনাধিপাঃ। ন চৈব ন ভবিষ্যামঃ সর্ব্বে বয়মতঃ পরম্॥১২॥"
    },
    "১৩": {
      "Sloke": "দেহিনোঽস্মিন্ যথা দেহে কৌমারং যৌবনং জরা। তথা দেহান্তরপ্রাপ্তির্ধীরস্তত্র ন মুহ্যতি॥১৩॥"
    },
    "১৪": {
      "Sloke": "মাত্রাস্পর্শাস্তু কৌন্তেয় শীতোষ্ণসুখদুঃখদাঃ। আগমাপায়িনোঽনিত্যাস্তাংস্তিতিক্ষস্ব ভারত॥১৪॥"
    },
    "১৫": {
      "Sloke": "যং হি ন ব্যথয়ন্ত্যেতে পুরুষং পুরুষর্ষভ। সমদুঃখসুখং ধীরং সোঽমৃতত্বায় কল্পতে॥১৫॥"
    },
    "১৬": {
      "Sloke": "নাসতো বিদ্যতে ভাবো নাভাবো বিদ্যতে সতঃ। উভয়োরপি দৃষ্টোঽন্তস্ত্বনয়োস্তত্ত্বদর্শিভিঃ॥১৬॥"
    },
    "১৭": {
      "Sloke": "অবিনাশি তু তদ্বিদ্ধি যেন সর্ব্বমিদং ততম্। বিনাশমব্যয়স্যাস্য ন কশ্চিৎ কর্ত্তুমর্হতি॥১৭॥"
    },
    "১৮": {
      "Sloke": "অন্তবন্ত ইমে দেহা নিত্যস্যোক্তাঃ শরীরিণঃ। অনাশিনোঽপ্রমেয়স্য তস্মাদ্-যুধ্যস্ব ভারত॥১৮॥"
    },
    "১৯": {
      "Sloke": "য এনং বেত্তি হন্তারং যশ্চৈনং মন্যতে হতম্। উভৌ তৌ ন বিজানীতো নায়ং হন্তি ন হন্যতে॥১৯॥"
    },
    "২০": {
      "Sloke": "ন জায়তে ম্রিয়তে বা কদাচিন্ নায়ং ভূত্বা ভবিতা বা ন ভূয়ঃ। অজো নিত্যঃ শাশ্বতোঽয়ং পুরাণো ন হন্যতে হন্যমানে শরীরে॥২০॥"
    },
    "২১": {
      "Sloke": "বেদাবিনাশিনং নিত্যং য এনমজমব্যয়ম্। কথং স পুরুষঃ পার্থ কং ঘাতয়তি হন্তি কম্॥২১॥"
    },
    "২২": {
      "Sloke": "বাসাংসি জীর্ণানি যথা বিহায় নবানি গৃহ্ণাতি নরোঽপরাণি। তথা শরীরাণি বিহায় জীর্ণান্যন্যানি সংযাতি নবানি দেহী॥২২॥"
    },
    "২৩": {
      "Sloke": "নৈনং ছিন্দন্তি শস্ত্রাণি নৈনং দহতি পাবকঃ। ন চৈনং ক্লেদয়ন্ত্যাপো ন শোষয়তি মারুতঃ॥২৩॥"
    },
    "২৪": {
      "Sloke": "অচ্ছেদ্যোঽয়মদাহ্যোঽয়মক্লেদ্যোঽশোষ্য এব চ। নিত্যঃ সর্ব্বগতঃ স্থাণুরচলোঽয়ং সনাতনঃ॥২৪॥"
    },
    "২৫": {
      "Sloke": "অব্যক্তোঽয়মচিন্ত্যোঽয়মবিকার্য্যোঽয়মুচ্যতে। তস্মাদেবং বিদিত্বৈনং নানুশোচিতুমর্হসি॥২৫॥"
    },
    "২৬": {
      "Sloke": "অথ চৈনং নিত্যজাতং নিত্যং বা মন্যসে মৃতম্। তথাপি ত্বং মহাবাহো নৈনং শোচিতুমর্হসি॥২৬॥"
    },
    "২৭": {
      "Sloke": "জাতস্য হি ধ্রুবো মৃত্যুর্ধ্রুবং জন্ম মৃতস্য চ। তস্মাদপরিহার্য্যেঽর্থে ন ত্বং শোচিতুমর্হসি॥২৭॥"
    },
    "২৮": {
      "Sloke": "অব্যক্তাদীনি ভূতানি ব্যক্তমধ্যানি ভারত। অব্যক্তনিধনান্যেব তত্র কা পরিদেবনা॥২৮॥"
    },
    "২৯": {
      "Sloke": "আশ্চর্য্যবৎ পশ্যতি কশ্চিদেনম্ আশ্চর্য্যবদ্বদতি তথৈব চান্যঃ। আশ্চর্য্যবচ্চৈনমন্যঃ শৃণোতি শ্রুত্বাপ্যেনং বেদ ন চৈব কশ্চিৎ                     ৎ॥২৯॥"
    },
    "৩০": {
      "Sloke": "দেহী নিত্যমবধ্যোঽয়ং দেহে সর্ব্বস্য ভারত। তস্মাৎ সর্ব্বাণি ভূতানি ন ত্বং শোচিতুমর্হসি॥৩০॥"
    },
    "৩১": {
      "Sloke": "স্বধর্ম্মমপি চাবেক্ষ্য ন বিকম্পিতুমর্হসি। ধর্ম্ম্যাদ্ধি যুদ্ধাচ্ছ্রেয়োঽন্যৎ ক্ষত্ত্রিয়স্য ন বিদ্যতে॥৩১॥"
    },
    "৩২": {
      "Sloke": "যদৃচ্ছয়া চোপপন্নং স্বর্গদ্বারমপাবৃতম্। সুখিনঃ ক্ষত্ত্রিয়াঃ পার্থ লভন্তে যুদ্ধমীদৃশম্॥৩২॥"
    },
    "৩৩": {
      "Sloke": "অথ চেৎ ত্বমিমং ধর্ম্ম্যং সংগ্রামং ন করিষ্যসি। ততঃ স্বধর্ম্মং কীর্ত্তিঞ্চ হিত্বা পাপমবাপ্স্যসি॥৩৩॥"
    },
    "৩৪": {
      "Sloke": "অকীর্ত্তিঞ্চাপি ভূতানি কথয়িষ্যন্তি তেঽব্যয়াম্। সম্ভাবিতস্য চাকীর্ত্তির্মরণাদতিরিচ্যতে॥৩৪॥"
    },
    "৩৫": {
      "Sloke": "ভয়াদ্রণাদুপরতং মংস্যন্তে ত্বাং মহারথাঃ। যেষাঞ্চ ত্বং বহুমতো ভূত্বা যাস্যসি লাঘবম্॥৩৫॥"
    },
    "৩৬": {
      "Sloke": "অবাচ্যবাদাংশ্চ বহূন্ বদিষ্যন্তি তবাহিতাঃ। নিন্দন্তস্তব সামর্থ্যং ততো দুঃখতরং নু কিম্॥৩৬॥"
    },
    "৩৭": {
      "Sloke": "হতো বা প্রাপ্স্যসি স্বর্গং জিত্বা বা ভোক্ষ্যসে মহীম্। তস্মাদুত্তিষ্ঠ কৌন্তেয় যুদ্ধায় কৃতনিশ্চয়ঃ॥৩৭॥"
    },
    "৩৮": {
      "Sloke": "সুখদুঃখে সমে কৃত্বা লাভালাভৌ জয়াজয়ৌ। ততো যুদ্ধায় যুজ্যস্ব নৈবং পাপমবাপ্স্যসি॥৩৮॥"
    },
    "৩৯": {
      "Sloke": "এষা তেঽভিহিতা সাংখ্যে বুদ্ধির্যোগে ত্বিমাং শৃণু। বুদ্ধ্যা যুক্তো যয়া পার্থ কর্ম্মবন্ধং প্রহাস্যসি॥৩৯॥"
    },
    "৪০": {
      "Sloke": "নেহাভিক্রমনাশোঽস্তি প্রত্যবায়ো ন বিদ্যতে। স্বল্পমপ্যস্য ধর্ম্মস্য ত্রায়তে মহতো ভয়াৎ॥৪০॥"
    },
    "৪১": {
      "Sloke": "ব্যবসায়াত্মিকা বুদ্ধিরেকেহ কুরুনন্দন। বহুশাখা হ্যনন্তাশ্চ বুদ্ধয়োঽব্যবসায়িনাম্॥৪১॥"
    },
    "৪২": {
      "Sloke": "যামিমাং পুষ্পিতাং বাচং প্রবদন্ত্যবিপশ্চিতঃ। বেদবাদরতাঃ পার্থ নান্যদস্তীতি বাদিনঃ॥৪২॥"
    },
    "৪৩": {
      "Sloke": "কামাত্মানঃ স্বর্গপরাঃ জন্মকর্ম্মফলপ্রদাম্। ক্রিয়াবিশেষবহুলাং ভোগৈশ্বর্য্যগতিং প্রতি॥৪৩॥"
    },
    "৪৪": {
      "Sloke": "ভোগৈশ্বর্য্যপ্রসক্তানাং তয়াপহৃতচেতসাম্। ব্যবসায়াত্মিকা বুদ্ধিঃ সমাধৌ ন বিধীয়তে॥৪৪॥"
    },
    "৪৫": {
      "Sloke": "ত্রৈগুণ্যবিষয়া বেদা নিস্ত্রৈগুণ্যো ভবার্জ্জুন। নির্দ্বন্দ্বো নিত্যসত্ত্বস্থো নির্যোগক্ষেম আত্মবান্॥৪৫॥"
    },
    "৪৬": {
      "Sloke": "যাবানর্থ উদপানে সর্ব্বতঃ সংপ্লুতোদকে। তাবান্ সর্ব্বেষু বেদেষু ব্রাহ্মণস্য বিজানতঃ॥৪৬॥"
    },
    "৪৭": {
      "Sloke": "কর্ম্মণ্যেবাধিকারস্তে মা ফলেষু কদাচন। মা কর্ম্মফলহেতুর্ভূর্মা তে সঙ্গোঽস্ত্বকর্ম্মণি॥৪৭॥"
    },
    "৪৮": {
      "Sloke": "যোগস্থঃ কুরু কর্ম্মাণি সঙ্গং ত্যক্ত্বা ধনঞ্জয়। সিদ্ধ্যসিদ্ধ্যোঃ সমো ভূত্বা সমত্বং যোগ উচ্যতে॥৪৮॥"
    },
    "৪৯": {
      "Sloke": "দূরেণ হ্যবরং কর্ম্ম বুদ্ধিযোগাদ্ ধনঞ্জয়। বুদ্ধৌ শরণমন্বিচ্ছ কৃপণাঃ ফলহেতবঃ॥৪৯॥"
    },
    "৫০": {
      "Sloke": "বুদ্ধিযুক্তো জহাতীহ উভে সুকৃত-দুষ্কৃতে। তস্মাদ্-যোগায় যুজ্যস্ব যোগঃ কর্ম্মসু কৌশলম্॥৫০॥"
    },
    "৫১": {
      "Sloke": "কর্ম্মজং বুদ্ধিযুক্তা হি ফলং ত্যক্ত্বা মনীষিণঃ। জন্মবন্ধবিনির্ম্মুক্তাঃ পদং গচ্ছন্ত্যনাময়ম্॥৫১॥"
    },
    "৫২": {
      "Sloke": "যদা তে মোহকলিলং বুদ্ধির্ব্যতিতরিষ্যতি। তদা গন্তাসি নির্ব্বেদং শ্রোতব্যস্য শ্রুতস্য চ॥৫২॥"
    },
    "৫৩": {
      "Sloke": "শ্রুতিবিপ্রতিপন্না তে যদা স্থাস্যতি নিশ্চলা। সমাধাবচলা বুদ্ধিস্তদা যোগমবাপ্স্যসি॥৫৩॥"
    },
    "৫৪": {
      "Sloke": "অর্জ্জুন উবাচ—স্থিতপ্রজ্ঞস্য কা ভাষা সমাধিস্থস্য কেশব। স্থিতধীঃ কিং প্রভাষেত কিমাসীত ব্রজেত কিম্॥৫৪॥"
    },
    "৫৫": {
      "Sloke": "শ্রীভগবান্ উবাচ—প্রজহাতি যদা কামান্ সর্ব্বান্ পার্থ মনোগতান্। আত্মন্যেবাত্মনা তুষ্টঃ স্থিতপ্রজ্ঞস্তদোচ্যতে॥৫৫॥"
    },
    "৫৬": {
      "Sloke": "দুঃখেষ্বনুদ্বিগ্নমনাঃ সুখেষু বিগতস্পৃহঃ। বীতরাগভয়ক্রোধঃ স্থিতধীর্মুনিরুচ্যতে॥৫৬॥"
    },
    "৫৭": {
      "Sloke": "যঃ সর্ব্বত্রানভিস্নেহস্তত্তৎ প্রাপ্য শুভাশুভম্। নাভিনন্দতি ন দ্বেষ্টি তস্য প্রজ্ঞা প্রতিষ্ঠিতা॥৫৭॥"
    },
    "৫৮": {
      "Sloke": "যদা সংহরতে চায়ং কূর্ম্মোঽঙ্গানীব সর্ব্বশঃ। ইন্দ্রিয়াণীন্দ্রিয়ার্থেভ্যস্তস্য প্রজ্ঞা প্রতিষ্ঠিতা॥৫৮॥"
    },
    "৫৯": {
      "Sloke": "বিষয়া বিনিবর্ত্তন্তে নিরাহারস্য দেহিনঃ। রসবর্জ্জং রসোঽপ্যস্য পরং দৃষ্ট্বা নিবর্ত্ততে॥৫৯॥"
    },
    "৬০": {
      "Sloke": "যততো হ্যপি কৌন্তেয় পুরুষস্য বিপশ্চিতঃ। ইন্দ্রিয়াণি প্রমাথীনি হরন্তি প্রসভং মনঃ॥৬০॥"
    },
    "৬১": {
      "Sloke": "তানি সর্ব্বাণি সংযম্য যুক্ত আসীত মৎপরঃ। বশে হি যস্যেন্দ্রিয়াণি তস্য প্রজ্ঞা প্রতিষ্ঠিতা॥৬১॥"
    },
    "৬২": {
      "Sloke": "ধ্যায়তো বিষয়ান্ পুংসঃ সঙ্গস্তেষূপজায়তে। সঙ্গাৎ সংজায়তে কামঃ কামাৎ ক্রোধোঽভিজায়তে॥৬২॥"
    },
    "৬৩": {
      "Sloke": "ক্রোধাদ্ভবতি সম্মোহঃ সম্মোহাৎ স্মৃতিবিভ্রমঃ। স্মৃতিভ্রংশাদ্ বুদ্ধিনাশো বুদ্ধিনাশাৎ প্রণশ্যতি॥৬৩॥"
    },
    "৬৪": {
      "Sloke": "রাগদ্বেষবিমুক্তৈস্তু বিষয়ানিন্দ্রিয়ৈশ্চরন্। আত্মবশ্যৈর্বিধেয়াত্মা প্রসাদমধিগচ্ছতি॥৬৪॥"
    },
    "৬৫": {
      "Sloke": "প্রসাদে সর্ব্বদুঃখানাং হানিরস্যোপজায়তে। প্রসন্নচেতসো হ্যাশু বুদ্ধিঃ পর্য্যবতিষ্ঠতে॥৬৫॥"
    },
    "৬৬": {
      "Sloke": "নাস্তি বুদ্ধিরযুক্তস্য ন চাযুক্তস্য ভাবনা। ন চাভাবয়তঃ শান্তিরশান্তস্য কুতঃ সুখম্॥৬৬॥"
    },
    "৬৭": {
      "Sloke": "ইন্দ্রিয়াণাং হি চরতাং যম্মনোঽনুবিধীয়তে। তদস্য হরতি প্রজ্ঞাং বায়ুর্নাবমিবাম্ভসি॥৬৭॥"
    },
    "৬৮": {
      "Sloke": "তস্মাদ্ যস্য মহাবাহো নিগৃহীতানি সর্ব্বশঃ। ইন্দ্রিয়াণীন্দ্রিয়ার্থেভ্যস্তস্য প্রজ্ঞা প্রতিষ্ঠিতা॥৬৮॥"
    },
    "৬৯": {
      "Sloke": "যা নিশা সর্ব্বভূতানাং তস্যাং জাগর্ত্তি সংযমী। যস্যাং জাগ্রতি ভূতানি সা নিশা পশ্যতো মুনেঃ॥৬৯॥"
    },
    "৭০": {
      "Sloke": "আপূর্য্যমাণমচলপ্রতিষ্ঠং সমুদ্রমাপঃ প্রবিশন্তি যদ্-বৎ। তদ্-বৎ কামা যং প্রবিশন্তি সর্ব্বে স শান্তিমাপ্নোতি ন কামকামী॥৭০॥"
    },
    "৭১": {
      "Sloke": "বিহায় কামান্ যঃ সর্ব্বান্ পুমাংশ্চরতি নিস্পৃহঃ। নির্ম্মমো নিরহঙ্কারঃ স শান্তিমধিগচ্ছতি॥৭১॥"
    },
    "৭২": {
      "Sloke": "এষা ব্রাহ্মী স্থিতিঃ পার্থ নৈনাং প্রাপ্য বিমুহ্যতি। স্থিত্বাস্যামন্তকালেঽপি ব্রহ্মনির্ব্বাণমৃচ্ছতি॥৭২॥"
    }
  }
},

"Chapter3" : {
  "Chapter": 3,
  "Slokes": {
    "১": {
      "Sloke": "অর্জ্জুন উবাচ—জ্যায়সী চেৎ কর্ম্মণস্তে মতা বুদ্ধির্জনার্দ্দন। তৎ কিং কর্ম্মণি ঘোরে মাং নিযোজয়সি কেশব॥১॥"
    },
    "২": {
      "Sloke": "ব্যামিশ্রেণেব বাক্যেন বুদ্ধিং মোহয়সীব মে। তদেকং বদ নিশ্চিত্য যেন শ্রেয়োঽহমাপ্নুয়াম্॥২॥"
    },
    "৩": {
      "Sloke": "শ্রীভগবানুবাচ—লোকেঽস্মিন্ দ্বিবিধা নিষ্ঠা পুরা প্রোক্তা ময়ানঘ। জ্ঞানযোগেন সাংখ্যানাং কর্ম্মযোগেন যোগিনাম্॥৩॥"
    },
    "৪": {
      "Sloke": "ন কর্ম্মণামনারম্ভান্নৈষ্কর্ম্ম্যং পুরুষোঽশ্নুতে। ন চ সন্ন্যসনাদেব সিদ্ধিং সমধিগচ্ছতি॥৪॥"
    },
    "৫": {
      "Sloke": "ন হি কশ্চিৎ ক্ষণমপি জাতু তিষ্ঠত্যকর্ম্মকৃৎ। কার্য্যতে হ্যবশঃ কর্ম্ম সর্ব্বঃ প্রকৃতিজৈগু ণৈঃ॥৫॥"
    },
    "৬": {
      "Sloke": "কর্ম্মেন্দ্রিয়াণি সংযম্য য আস্তে মনসা স্মরন্। ইন্দ্রিয়ার্থান্ বিমূঢ়াত্মা মিথ্যাচারঃ স উচ্যতে॥৬॥"
    },
    "৭": {
      "Sloke": "যাস্ত্বিন্দ্রিয়াণি মনসা নিয়ম্যারভতেঽর্জ্জুন। কর্ম্মেন্দ্রিয়ৈঃ কর্ম্মযোগমসক্তঃ স বিশিষ্যতে॥৭॥"
    },
    "৮": {
      "Sloke": "নিয়তং কুরু কর্ম্ম ত্বং কর্ম্ম জ্যায়ো হ্যকর্ম্মণঃ। শরীরযাত্রাপি চ তে ন প্রসিধ্যেদকর্ম্মণঃ॥৮॥"
    },
    "৯": {
      "Sloke": "যজ্ঞার্থাৎ কর্ম্মণোঽন্যত্র লোকোঽয়ং কর্ম্মবন্ধনঃ। তদর্থং কর্ম্ম কৌন্তেয় মুক্তসঙ্গঃ সমাচর॥৯॥"
    },
    "১০": {
      "Sloke": "সহযজ্ঞাঃ প্রজাঃ সৃষ্ট্বা পুরোবাচ প্রজাপতিঃ। অনেন প্রসবিষ্যধ্বমেষ বোঽস্ত্বিষ্টকামধুক্॥১০॥"
    },
    "১১": {
      "Sloke": "দেবান্ ভাবয়তানেন তে দেবা ভাবয়ন্তু বঃ। পরস্পরং ভাবয়ন্তঃ শ্রেয়ঃ পরমবাপ্স্যথ॥১১॥"
    },
    "১২": {
      "Sloke": "ইষ্টান্ ভোগান্ হি বো দেবা দাস্যন্তে যজ্ঞভাবিতাঃ। তৈর্দত্তানপ্রদায়ৈভ্যো যো ভুঙ্-ক্তে স্তেন এব সঃ॥১২॥"
    },
    "১৩": {
      "Sloke": "যজ্ঞশিষ্টাশিনঃ সন্তো মুচ্যন্তে সর্ব্বকিল্বিষৈঃ। ভুঞ্জতে তে ত্বঘং পাপা যে পচন্ত্যাত্মকারণাৎ॥১৩॥"
    },
    "১৪": {
      "Sloke": "অন্নাদ্ভবন্তি ভূতানি পর্জ্জন্যাদন্নসম্ভবঃ। যজ্ঞাদ্ভবতি পর্জ্জন্যো যজ্ঞঃ কর্ম্মসমুদ্ভবঃ॥১৪॥"
    },
    "১৫": {
      "Sloke": "কর্ম্ম ব্রহ্মোদ্ভবং বিদ্ধি ব্রহ্মোক্ষরসমুদ্ভবম্। তস্মাৎ সর্ব্বগতং ব্রহ্ম নিত্যং যজ্ঞে প্রতিষ্ঠিতম্॥১৫॥"
    },
    "১৬": {
      "Sloke": "এবং প্রবর্ত্তিতং চক্রং নানুবর্ত্তয়তীহ যঃ। অঘায়ুরিন্দ্রিয়ারামো মোঘং পার্থ স জীবতি॥১৬॥"
    },
    "১৭": {
      "Sloke": "যস্ত্বাত্মরতিরেব স্যাদাত্মতৃপ্তশ্চ মানবঃ। আত্মন্যেব চ সন্তুষ্টস্তস্য কার্য্যং ন বিদ্যতে॥১৭॥"
    },
    "১৮": {
      "Sloke": "নৈব তস্য কৃতেনার্থো নাকৃতেনেহ কশ্চন। ন চাস্য সর্ব্বভূতেষু কশ্চিদর্থ-ব্যপাশ্রয়ঃ॥১৮॥"
    },
    "১৯": {
      "Sloke": "তস্মাদসক্তঃ সততং কার্য্যং কর্ম্ম সমাচর। অসক্তো হ্যাচরন্ কর্ম্ম পরমাপ্নোতি পূরুষঃ॥১৯॥"
    },
    "২০": {
      "Sloke": "কর্ম্মণৈব হি সংসিদ্ধিমাস্থিতা জনকাদয়ঃ। লোকসংগ্রহমেবাপি সম্পশ্যন্ কর্ত্তুমর্হসি॥২০॥"
    },
    "২১": {
      "Sloke": "যদ্যদাচরতি শ্রেষ্ঠস্তত্তদেবেতরো জনঃ। স যৎ প্রমাণং কুরুতে লোকস্তদনুবর্ত্ততে॥২১॥"
    },
    "২২": {
      "Sloke": "ন মে পার্থাস্তি কর্ত্তব্যং ত্রিষু লোকেষু কিঞ্চন। নানবাপ্তমবাপ্তব্যং বর্ত্ত এব চ কর্ম্মণি॥২২॥"
    },
    "২৩": {
      "Sloke": "যদি হ্যহং ন বর্ত্তেয়ং জাতু কর্ম্মণ্যতন্দ্রিতঃ। মমবর্ত্মানুবর্ত্তন্তে মনুষ্যাঃ পার্থ সর্ব্বশঃ॥২৩॥"
    },
    "২৪": {
      "Sloke": "উৎসীদেয়ুরিমে লোকা ন কুর্য্যাং কর্ম্ম চেদহম্। সঙ্করস্য চ কর্ত্তা স্যামুপহন্যামিমাঃ প্রজাঃ॥২৪॥"
    },
    "২৫": {
      "Sloke": "সক্তাঃ কর্ম্মণ্যবিদ্বাংসো যথা কুর্ব্বন্তি ভারত। কুর্য্যাদ্বিদ্বাংস্তথাসক্তশ্চিকীর্ষুলোকসংগ্রহম্॥২৫॥"
    },
    "২৬": {
      "Sloke": "ন বুদ্ধিভেদং জনয়েদজ্ঞানাং কর্ম্মসঙ্গিনাম্। যোজয়েৎ সর্ব্বকর্ম্মাণি বিদ্বান্ যুক্তঃ সমাচরন্॥২৬॥"
    },
    "২৭": {
      "Sloke": "প্রকৃতেঃ ক্রিয়মাণানি গুণৈঃ কর্ম্মাণি সর্ব্বশঃ। অহঙ্কারবিমূঢ়াত্মা কর্ত্তাহমিতি মন্যতে॥২৭॥"
    },
    "২৮": {
      "Sloke": "তত্ত্ববিৎ তু মহাবাহো গুণকর্ম্মবিভাগয়োঃ। গুণা গুণেষু বর্ত্তন্ত ইতি মত্বা ন সজ্জতে॥২৮॥"
    },
    "২৯": {
      "Sloke": "প্রকৃতের্গুণসংমূঢ়াঃ সজ্জন্তে গুণকর্ম্মসু। তানকৃৎস্নবিদো মন্দান্ কৃৎস্নবিন্ন বিচালয়েৎ॥২৯॥"
    },
    "৩০": {
      "Sloke": "ময়ি সর্ব্বাণি কর্ম্মাণি সংন্যস্যাধ্যাত্মচেতসা। নিরাশীর্নির্ম্মমো ভূত্বা যুধ্যস্ব বিগতজ্বরঃ॥৩০॥"
    },
    "৩১": {
      "Sloke": "যে মে মতমিদং নিত্যমনুতিষ্ঠন্তি মানবাঃ। শ্রদ্ধাবন্তোঽনসূয়ন্তো মুচ্যন্তে তেঽপি কর্ম্মভিঃ॥৩১॥"
    },
    "৩২": {
      "Sloke": "যে ত্বেতদভ্যসূয়ন্তো নানুতিষ্ঠন্তি মে মতম্। সর্ব্বজ্ঞানবিমূঢ়াংস্তান্ বিদ্ধি নষ্টানচেতসঃ॥৩২॥"
    },
    "৩৩": {
      "Sloke": "সদৃশং চেষ্টতে স্বস্যাঃ প্রকৃতের্জ্ঞানবানপি। প্রকৃতিং যান্তি ভূতানি নিগ্রহঃ কিং করিষ্যতি॥৩৩॥"
    },
    "৩৪": {
      "Sloke": "ইন্দ্রিয়স্যেন্দ্রিয়স্যার্থে রাগদ্বেষৌ ব্যবস্থিতৌ। তয়োর্ন বশমাগচ্ছেত্তৌ হ্যস্য পরিপন্থিনৌ॥৩৪॥"
    },
    "৩৫": {
      "Sloke": "শ্রেয়ান্ স্বধর্ম্মো বিগুণঃ পরধর্ম্মাৎ স্বনুষ্ঠিতাৎ। স্বধর্ম্মে নিধনং শ্রেয়ঃ পরধর্ম্মো ভয়াবহঃ॥৩৫॥"
    },
    "৩৬": {
      "Sloke": "অর্জ্জুন উবাচ—অথ কেন প্রযুক্তোঽয়ং পাপঞ্চরতি পূরুষঃ। অনিচ্ছন্নপি বাষ্ণের্য় বলাদিব নিয়োজিতঃ॥৩৬॥"
    },
    "৩৭": {
      "Sloke": "শ্রীভগবান্ উবাচ—কাম এষ ক্রোধ এষ রজোগুণসমুদ্ভবঃ। মহাশনো মহাপাপ্মা বিদ্ধ্যেনমিহ বৈরিণম্॥৩৭॥"
    },
    "৩৮": {
      "Sloke": "ধূমেনাব্রিয়তে বহ্নির্যথাদর্শো মলেন চ। যথোল্বেনাবৃতো গর্ভস্তথা তেনেদমাবৃতম্॥৩৮॥"
    },
    "৩৯": {
      "Sloke": "আবৃতং জ্ঞানমেতেন জ্ঞানিনো নিত্যবৈরিণা। কামরূপেণ কৌন্তেয় দুষ্পূরেণানলেন চ॥৩৯॥"
    },
    "৪০": {
      "Sloke": "ইন্দ্রিয়াণি মনো বুদ্ধিরস্যাধিষ্ঠানমুচ্যতে। এতৈর্বিমোহয়ত্যেষ জ্ঞানমাবৃত্য দেহিনম্॥৪০॥"
    },
    "৪১": {
      "Sloke": "তস্মাৎ ত্বমিন্দ্রিয়াণ্যাদৌ নিয়ম্য ভরতর্ষভ। পাপ্মানং প্রজহি হ্যেনং জ্ঞানবিজ্ঞাননাশনম্॥৪১॥"
    },
    "৪২": {
      "Sloke": "ইন্দ্রিয়াণি পরাণ্যাহুরিন্দ্রিয়েভ্যঃ পরং মনঃ। মনসস্তু পরা বুদ্ধির্বুদ্ধের্যঃ পরতস্তু সঃ॥৪২॥"
    },
    "৪৩": {
      "Sloke": "এবং বুদ্ধেঃ পরং বুদ্ধা সংস্তভ্যাত্মানমাত্মনা। জহি শত্রুং মহাবাহো কামরূপং দুরাসদম্॥৪৩॥"
    }
  }
},

"Chapter4" : {
  "Chapter": 4,
  "Slokes": {
    "১": {
      "Sloke": "শ্রীভগবান্ উবাচ—ইমং বিবস্বতে যোগং প্রোক্তবানহমব্যয়ম্। বিবস্বান্ মনবে প্রাহ মনুরিক্ষ্বাকবেঽব্রবীৎ॥১॥"
    },
    "২": {
      "Sloke": "এবং পরম্পরা-প্রাপ্তমিমং রাজর্ষয়ো বিদুঃ। স কালেনেহ মহতা যোগো নষ্টঃ পরন্তপ॥২॥"
    },
    "৩": {
      "Sloke": "স এবায়ং ময়া তেঽদ্য যোগঃ প্রোক্তঃ পুরাতনঃ। ভক্তোঽসি মে সখা চেতি রহস্যং হ্যেতদুত্তমম্॥৩॥"
    },
    "৪": {
      "Sloke": "অর্জ্জুন উবাচ—অপরং ভবতো জন্ম পরং জন্ম বিবস্বতঃ। কথমেতদ্বিজানীয়াং ত্বমাদৌ প্রোক্তবানিতি॥৪॥"
    },
    "৫": {
      "Sloke": "শ্রীভগবান্ উবাচ—বহূনি মে ব্যতীতানি জন্মানি তব চার্জ্জুন। তান্যহং বেদ সর্ব্বাণি ন ত্বং বেত্থ পরন্তপ॥৫॥"
    },
    "৬": {
      "Sloke": "অজোঽপি সন্নব্যয়াত্মা ভূতানামীশ্বরোঽপি সন্। প্রকৃতিং স্বামধিষ্ঠায় সম্ভবাম্যাত্মমায়য়া॥৬॥"
    },
    "৭": {
      "Sloke": "যদা যদা হি ধর্ম্মস্য গ্লানির্ভবতি ভারত। অভ্যুত্থানমধর্ম্মস্য তদাত্মানং সৃজাম্যহম্॥৭॥"
    },
    "৮": {
      "Sloke": "পরিত্রাণায় সাধূনাং বিনাশায় চ দুষ্কৃ তাম্। ধর্ম্মসংস্থাপনার্থায় সম্ভবামি যুগে যুগে॥৮॥"
    },
    "৯": {
      "Sloke": "জন্ম কর্ম্ম চ মে দিব্যমেবং যো বেত্তি তত্ত্বতঃ। ত্যক্ত্বা দেহং পুনর্জম্ম নৈতি মামেতি সোঽর্জ্জুন॥৯॥"
    },
    "১০": {
      "Sloke": "বীতরাগভয়ক্রোধা মম্ময়া মামুপাশ্রিতাঃ। বহবো জ্ঞানতপসা পূতা মদ্ভাবমাগতাঃ॥১০॥"
    },
    "১১": {
      "Sloke": "যে যথা মাং প্রপদ্যন্তে তাংস্তথৈব ভজাম্যহম্। মম বর্ত্মানুবর্ত্তন্তে মনুষ্যাঃ পার্থ সর্ব্বশঃ॥১১॥"
    },
    "১২": {
      "Sloke": "কাঙ্ক্ষন্তঃ কর্ম্মণাং সিদ্ধিং যজন্ত ইহ দেবতাঃ। ক্ষিপ্রং হি মানুষে লোকে সিদ্ধির্ভবতি কর্ম্মজা॥১২॥"
    },
    "১৩": {
      "Sloke": "চাতুর্ব্বর্ণ্যং ময়া সৃষ্টং গুণকর্ম্মবিভাগশঃ। তস্য কর্ত্তারমপি মাং বিদ্ধ্যকর্ত্তারমব্যয়ম্॥১৩॥"
    },
    "১৪": {
      "Sloke": "ন মাং কর্ম্মাণি লিম্পন্তি ন মে কর্ম্মফলে স্পৃহা। ইতি মাং যোঽভিজানাতি কর্ম্মভির্ন স বধ্যতে॥১৪॥"
    },
    "১৫": {
      "Sloke": "এবং জ্ঞাত্বা কৃতং কর্ম্ম পূর্ব্বৈরপি মুমুক্ষুভিঃ। কুরু কর্ম্মৈব তস্মাৎ ত্বং পূর্ব্বৈঃ পূর্ব্বতরং কৃতম্॥১৫॥"
    },
    "১৬": {
      "Sloke": "কিং কর্ম্ম কিমকর্ম্মেতি কবয়োঽপ্যত্র মোহিতাঃ। তত্তে কর্ম্ম প্রবক্ষ্যামি যজ্-জ্ঞাত্বা মোক্ষ্যসেঽশুভাৎ॥১৬॥"
    },
    "১৭": {
      "Sloke": "কর্ম্মণো হ্যপি বোদ্ধব্যং বোদ্ধব্যঞ্চ বিকর্ম্মণঃ। অকর্ম্মণশ্চ বোদ্ধব্যং গহনা কর্ম্মণো গতিঃ॥১৭॥"
    },
    "১৮": {
      "Sloke": "কর্ম্মণ্যকর্ম্ম যঃ পশ্যেদকর্ম্মণি চ কর্ম্ম যঃ। স বুদ্ধিমান্ মনুষ্যেষু স যুক্তঃ কৃৎস্নকর্ম্মকৃৎ॥১৮॥"
    },
    "১৯": {
      "Sloke": "যস্য সর্ব্বে সমারম্ভাঃ কামসঙ্কল্পবর্জ্জিতাঃ। জ্ঞানাগ্নিদগ্ধকর্ম্মাণং তমাহুঃ পণ্ডিতং বুধাঃ॥১৯॥"
    },
    "২০": {
      "Sloke": "ত্যক্ত্বা কর্ম্মফলাসঙ্গং নিত্যতৃপ্তো নিরাশ্রয়ঃ। কর্ম্মণ্যভিপ্রবৃত্তোঽপি নৈব কিঞ্চিৎ করোতি সঃ॥২০॥"
    },
    "২১": {
      "Sloke": "নিরাশীর্যতচিত্তাত্মা ত্যক্তসর্ব্বপরিগ্রহঃ। শারীরং কেবলং কর্ম্ম কুর্ব্বন্নাপ্নোতি কিল্বিষম্॥২১॥"
    },
    "২২": {
      "Sloke": "যদৃচ্ছালাভসন্তুষ্টো দ্বন্দ্বাতীতো বিমৎসরঃ। সমঃ সিদ্ধাবসিদ্ধৌ চ কৃত্বাপি ন নিবধ্যতে॥২২॥"
    },
    "২৩": {
      "Sloke": "গতসঙ্গস্য মুক্তস্য জ্ঞানাবস্থিতচেতসঃ। যজ্ঞায়াচরতঃ কর্ম্ম সমগ্রং প্রবিলীয়তে॥২৩॥"
    },
    "২৪": {
      "Sloke": "ব্রক্ষার্পণং ব্রহ্ম হবির্ব্রহ্মাগ্নৌ ব্রহ্মণা হুতম্। ব্রহ্মৈব তেন গন্তব্যং ব্রহ্মকর্ম্মসমাধিনা॥২৪॥"
    },
    "২৫": {
      "Sloke": "দৈবমেবাপরে যজ্ঞং যোগিনঃ পর্য্যু পাসতে। ব্রহ্মাগ্নাবপরে যজ্ঞং যজ্ঞেনৈবোপজুহ্বতি॥২৫॥"
    },
    "২৬": {
      "Sloke": "শ্রোত্রাদীনীন্দ্রিয়াণ্যন্যে সংযমাগ্নিষু জুহ্বতি। শব্দাদীন্ বিষয়ানন্য ইন্দ্রিয়াগ্নিষু জুহ্বতি॥২৬॥"
    },
    "২৭": {
      "Sloke": "সর্ব্বাণীন্দ্রিয়কর্ম্মাণি প্রাণকর্ম্মাণি চাপরে। আত্মসংযমযোগাগ্নৌ জুহ্বতি জ্ঞানদীপিতে॥২৭॥"
    },
    "২৮": {
      "Sloke": "দ্রব্যযজ্ঞাস্তপোযজ্ঞা যোগযজ্ঞাস্তথাপরে। স্বাধ্যায়জ্ঞানযজ্ঞাশ্চ যতয়ঃ সংশিতব্রতাঃ॥২৮॥"
    },
    "২৯": {
      "Sloke": "অপানে জুহ্বতি প্রাণং প্রাণেঽপানং তথাপরে। প্রাণাপানগতী রুদ্ধা প্রাণায়ামপরায়ণাঃ। অপরে নিয়তাহারাঃ প্রাণান্ প্রাণেষু জুহ্বত             তি॥২৯॥"
    },
    "৩০": {
      "Sloke": "সর্ব্বেঽপ্যেতে যজ্ঞবিদো যজ্ঞক্ষয়িতকল্মষাঃ। যজ্ঞশিষ্টামৃতভুজো যান্তি ব্রহ্ম সনাতনম্॥৩০॥"
    },
    "৩১": { "Sloke": "নায়ং লোকোঽস্ত্যযজ্ঞস্য কুতোঽন্যঃ কুরুসত্তম॥৩১॥" },
    "৩২": {
      "Sloke": "এবং বহুবিধা যজ্ঞা বিততা ব্রহ্মণো মুখে। কর্ম্মজান্ বিদ্ধি তান্ সর্ব্বানেবং জ্ঞাত্বা বিমোক্ষ্যসে॥৩২॥"
    },
    "৩৩": {
      "Sloke": "শ্রেয়ান্ দ্রব্যময়াদ্-যজ্ঞাজ্- জ্ঞানযজ্ঞঃ পরন্তপ। সর্ব্বং কর্ম্মাখিলং পার্থ জ্ঞানে পরিসমাপ্যতে॥৩৩॥"
    },
    "৩৪": {
      "Sloke": "তদ্-বিদ্ধি প্রণিপাতেন পরিপ্রশ্নেন সেবয়া। উপদেক্ষ্যন্তি তে জ্ঞানং জ্ঞানিনস্তত্ত্বদর্শিনঃ॥৩৪॥"
    },
    "৩৫": {
      "Sloke": "যজ্-জ্ঞাত্বা ন পুনর্মোহমেবং যাস্যসি পাণ্ডব। যেন ভূতান্যশেষাণি দ্রক্ষ্যস্যাত্মন্যথো ময়ি॥৩৫॥"
    },
    "৩৬": {
      "Sloke": "অপি চেদসি পাপেভ্যঃ সর্ব্বেভ্যঃ পাপকৃত্তমঃ। সর্ব্বং জ্ঞানপ্লবেনৈব বৃজিনং সন্তরিষ্যসি॥৩৬॥"
    },
    "৩৭": {
      "Sloke": "যথৈধাংসি সমিদ্ধোঽগ্নির্ভস্মসাৎ কুরুতেঽর্জ্জুন। জ্ঞানাগ্নিঃ সর্ব্বকর্ম্মাণি ভস্মসাৎ কুরুতে তথা॥৩৭॥"
    },
    "৩৮": {
      "Sloke": "ন হি জ্ঞানেন সদৃশং পবিত্রমিহ বিদ্যতে। তৎ স্বয়ং যোগসংসিদ্ধঃ কালেনাত্মনি বিন্দতি॥৩৮॥"
    },
    "৩৯": {
      "Sloke": "শ্রদ্ধাবান্ লভতে জ্ঞানং তৎপরঃ সংযতেন্দ্রিয়ঃ। জ্ঞানং লব্ধ্বা পরাং শান্তিমচিরেণাধিগচ্ছতি॥৩৯॥"
    },
    "৪০": {
      "Sloke": "অজ্ঞশ্চাশ্রদ্দধানশ্চ সংশয়াত্মা বিনশ্যতি। নায়ং লোকোঽস্তি ন পরো ন সুখং সংশয়াত্মনঃ॥৪০॥"
    },
    "৪১": {
      "Sloke": "যোগসংন্যস্তকর্ম্মাণং জ্ঞানসংছিন্নসংশয়ম্। আত্মবন্তং ন কর্ম্মাণি নিবধ্নন্তি ধনঞ্জয়॥৪১॥"
    },
    "৪২": {
      "Sloke": "তস্মাদজ্ঞানসম্ভূতং হৃৎস্থং জ্ঞানাসিনাত্মনঃ। ছিত্ত্বৈনং সংশয়ং যোগমাতিষ্ঠোত্তিষ্ঠ ভারত॥৪২॥"
    }
  }
},

"Chapter5" : {
  "Chapter": 5,
  "Slokes": {
    "১": {
      "Sloke": "অর্জ্জুন উবাচ—সন্ন্যাসং কর্ম্মণাং কৃষ্ণ পুনর্যোগঞ্চ শংসসি। যচ্ছ্রেয় এতয়োরেকং তন্মে ব্রূহি সুনিশ্চিতম্॥১॥"
    },
    "২": {
      "Sloke": "শ্রীভগবান্ উবাচ—সন্ন্যাসঃ কর্ম্মযোগশ্চ নিঃশ্রেয়সকরাবুভৌ। তয়োস্তু কর্ম্মসন্ন্যাসাৎ কর্ম্মযোগো বিশিষ্যতে॥২॥"
    },
    "৩": {
      "Sloke": "জ্ঞেয়ঃ স নিত্যসন্ন্যাসী যো ন দ্বেষ্টি ন কাঙ্ক্ষতি। নির্দ্বন্দ্বো হি মহাবাহো সুখং বন্ধাৎ প্রমুচ্যতে॥৩॥"
    },
    "৪": {
      "Sloke": "সাংখ্যযোগৌ পৃথগ্বালাঃ প্রবদন্তি ন পণ্ডিতাঃ। একমপ্যাস্থিতঃ সম্যগুভয়োর্বিন্দতে ফলম্॥৪॥"
    },
    "৫": {
      "Sloke": "যৎ সাংখ্যৈঃ প্রাপ্যতে স্থানং তদ্-যোগৈরপি গম্যতে। একং সাংখ্যঞ্চ যোগঞ্চ যঃ পশ্যতি স পশ্যতি॥৫॥"
    },
    "৬": {
      "Sloke": "সন্ন্যাসস্তু মহাবাহো দুঃখমাপ্তুমযোগতঃ। যোগযুক্তো মুনির্ব্রহ্ম ন চিরেণাধিগচ্ছতি॥৬॥"
    },
    "৭": {
      "Sloke": "যোগাযুক্তো বিশুদ্ধাত্মা বিজিতাত্মা জিতেন্দ্রিয়ঃ। সর্ব্বভূতাত্মভূতাত্মা কুর্ব্বন্নপি ন লিপ্যতে॥৭॥"
    },
    "৮": {
      "Sloke": "নৈব কিঞ্চিৎ করোমীতি যুক্তো মন্যেত তত্ত্ববিৎ। পশ্যন্ শৃণ্বন্ স্পৃশন্ জিঘ্রন্নশ্নন্ গচ্ছন্ স্বপন্ শ্বসন্॥৮॥"
    },
    "৯": {
      "Sloke": "প্রলপন্ বিসৃজন্ গৃহ্ণন্নুম্মিষন্নিমিষন্নপি। ইন্দ্রিয়াণীন্দ্রিয়ার্থেষু বর্ত্তন্ত ইতি ধারয়ন্॥৯॥"
    },
    "১০": {
      "Sloke": "ব্রহ্মণ্যাধায় কর্ম্মাণি সঙ্গং ত্যক্ত্বা করোতি যঃ। লিপ্যতে ন স পাপেন পদ্মপত্রমিবাম্ভসা॥১০॥"
    },
    "১১": {
      "Sloke": "কায়েন মনসা বুদ্ধ্যা কেবলৈরিন্দ্রিয়ৈরপি। যোগিনঃ কর্ম্ম কুর্ব্বন্তি সঙ্গং ত্যক্ত্বাত্মশুদ্ধয়ে॥১১॥"
    },
    "১২": {
      "Sloke": "যুক্তঃ কর্ম্মফলং ত্যক্ত্বা শান্তিমাপ্নোতি নৈষ্ঠিকীম্। অযুক্তঃ কামকারেণ ফলে সক্তো নিবধ্যতে॥১২॥"
    },
    "১৩": {
      "Sloke": "সর্ব্বকর্ম্মাণি মনসা সংন্যস্যাস্তে সুখং বশী। নবদ্বারে পুরে দেহী নৈব কুর্ব্বন্নকারয়ন্॥১৩॥"
    },
    "১৪": {
      "Sloke": "ন কর্ত্তৃত্বং ন কর্ম্মাণি লোকস্য সৃজতি প্রভুঃ। ন কর্ম্মফলসংযোগং স্বভাবস্তু প্রবর্ত্ততে॥১৪॥"
    },
    "১৫": {
      "Sloke": "নাদত্তে কস্যচিৎ পাপং ন চৈব সুকৃতং বিভুঃ। অজ্ঞানেনাবৃতং জ্ঞানং তেন মুহ্যন্তি জন্তবঃ॥১৫॥"
    },
    "১৬": {
      "Sloke": "জ্ঞানেন তু তদজ্ঞানং যেষাং নাশিতমাত্মনঃ। তেষামাদিত্যবজ্-জ্ঞানং প্রকাশয়তি তৎ পরম্॥১৬॥"
    },
    "১৭": {
      "Sloke": "তদ্বুদ্ধয়স্তদাত্মানস্তন্নিষ্ঠাস্তৎপরায়ণাঃ। গচ্ছন্ত্যপুনরাবৃত্তিং জ্ঞাননির্ধূতকল্মষাঃ॥১৭॥"
    },
    "১৮": {
      "Sloke": "বিদ্যাবিনয়সম্পন্নে ব্রাহ্মণে গবি হস্তিনি। শুনি চৈব শ্বপাকে চ পণ্ডিতাঃ সমদর্শিনঃ॥১৮॥"
    },
    "১৯": {
      "Sloke": "ইহৈব তৈর্জিতঃ সর্গো যেষাং সাম্যে স্থিতং মনঃ। নির্দ্দোষং হি সমং ব্রহ্ম তস্মাদ্-ব্রহ্মণি তে স্থিতাঃ॥১৯॥"
    },
    "২০": {
      "Sloke": "ন প্রহৃষ্যেৎ প্রিয়ং প্রাপ্য নোদ্বিজেৎ প্রাপ্য চাপ্রিয়ম্। স্থিরবুদ্ধিরসংমূঢ়ো ব্রহ্মবিদ্-ধ্রহ্মণি স্থিতঃ॥২০॥"
    },
    "২১": {
      "Sloke": "বাহ্যস্পর্শেষ্বসক্তাত্মা বিন্দত্যাত্মনি যৎ সুখম্। স ব্রহ্মযোগযুক্তাত্মা সুখমক্ষয়মশ্নুতে॥২১॥"
    },
    "২২": {
      "Sloke": "যে হি সংস্পর্শজা ভোগা দুঃখযোনয় এব তে। আদ্যন্তবন্তঃ কৌন্তেয় ন তেষু রমতে বুধঃ॥২২॥"
    },
    "২৩": {
      "Sloke": "শক্লোতীহৈব যঃ সোঢ়ুং প্রাক্ শরীরবিমোক্ষণাৎ। কামক্রোধোদ্ভবং বেগং স যুক্তঃ স সুখী নরঃ॥২৩॥"
    },
    "২৪": {
      "Sloke": "যোঽন্তঃ সুখোঽন্তরারামস্তথান্তর্জ্যোতিরেব যঃ। স যোগী ব্রহ্মনির্ব্বাণং ব্রহ্মভূতোঽধিগচ্ছতি॥২৪॥"
    },
    "২৫": {
      "Sloke": "লভন্তে ব্রহ্মনির্ব্বাণমৃষয়ঃ ক্ষীণকল্মষাঃ। ছিন্নদ্বৈধা যতাত্মানঃ সর্ব্বভূতহিতে রতাঃ॥২৫॥"
    },
    "২৬": {
      "Sloke": "কামক্রোধবিমুক্তানাং যতীনাং যতচেতসাম্। অভিতো ব্রহ্মনির্ব্বাণং বর্ত্ততে বিদিতাত্মনাম্॥২৬॥"
    },
    "২৭": {
      "Sloke": "স্পর্শান্ কৃত্বা বহির্ব্বাহ্যাংশ্চক্ষুশ্চৈবান্তরে ভ্রুবোঃ। প্রাণাপানৌ সমৌ কৃত্বা নাসাভ্যন্তরচারিণৌ॥২৭॥"
    },
    "২৮": {
      "Sloke": "যতেন্দ্রিয়মনোবুদ্ধির্মুনির্মোক্ষপরায়ণঃ। বিগতেচ্ছাভয়ক্রোধো যঃ সদা মুক্ত এব সঃ॥২৮॥"
    },
    "২৯": {
      "Sloke": "ভোক্তারং যজ্ঞতপসাং সর্ব্বলোকমহেশ্বরম্। সুহৃদং সর্ব্বভূতানাং জ্ঞাত্বা মাং শান্তিমৃচ্ছতি॥২৯॥"
    }
  }
},

"Chapter6": {
  "Chapter": 6,
  "Slokes": {
    "১": {
      "Sloke": "শ্রীভগবান্ উবাচ—অনাশ্রিতঃ কর্ম্মফলং কার্য্যং কর্ম্ম করোতি যঃ। স সন্ন্যাসী চ যোগী চ ন নিরগ্নির্ন চাক্রিয়ঃ॥১॥"
    },
    "২": {
      "Sloke": "যং সন্ন্যাসমিতি প্রাহুর্যোগং তং বিদ্ধি পাণ্ডব। ন হ্যসংন্যস্তসংকল্পো যোগী ভবতি কশ্চন॥২॥"
    },
    "৩": {
      "Sloke": "আরুরুক্ষোর্মুনের্যোগং কর্ম্ম কারণমুচ্যতে। যোগারূঢ়স্য তস্যৈব শমঃ কারণমুচ্যতে॥৩॥"
    },
    "৪": {
      "Sloke": "যদা হি নেন্দ্রিয়ার্থেষু ন কর্ম্মস্বনুষজ্জতে। সর্ব্বসঙ্কল্পসন্ন্যাসী যোগারূঢ়স্তদোচ্যতে॥৪॥"
    },
    "৫": {
      "Sloke": "উদ্ধরেদাত্মনাত্মানং নাত্মানমবসাদয়েৎ। আত্মৈব হ্যাত্মনো বন্ধুরাত্মৈব রিপুরাত্মনঃ॥৫॥"
    },
    "৬": {
      "Sloke": "বন্ধুরাত্মাত্মনস্তস্য যেনৈবাত্মাত্মনা জিতঃ। অনাত্মনস্তু শত্রুত্বে বর্ত্তেতাত্মৈব শত্রুবৎ॥৬॥"
    },
    "৭": {
      "Sloke": "জিতাত্মনঃ প্রশান্তস্য পরমাত্মা সমাহিতঃ। শীতোষ্ণসুখদুঃখেষু তথা মানাপমানয়োঃ॥৭॥"
    },
    "৮": {
      "Sloke": "জ্ঞানবিজ্ঞানতৃপ্তাত্মা কূটস্থো বিজিতেন্দ্রিয়ঃ। যুক্ত ইত্যুচ্যতে যোগী সমলোষ্ট্রাশ্মকাঞ্চনঃ॥৮॥"
    },
    "৯": {
      "Sloke": "সুহৃন্মিত্রার্য্যু দাসীনমধ্যস্থদ্বেষ্যবন্ধুষু। সাধুষ্বপি চ পাপেষু সমবুদ্ধির্বিশিষ্যতে॥৯॥"
    },
    "১০": {
      "Sloke": "যোগী যুঞ্জীত সততমাত্মানং রহসি স্থিতঃ। একাকী যতচিত্তাত্মা নিরাশীরপরিগ্রহঃ॥১০॥"
    },
    "১১": {
      "Sloke": "শুচৌ দেশে প্রতিষ্ঠাপ্য স্থিরমাসনমাত্মনঃ। নাত্যুচ্ছ্রিতং নাতিনীচং চেলাজিনকুশোত্তরম্॥১১॥"
    },
    "১২": {
      "Sloke": "তত্রৈকাগ্রং মনঃ কৃত্বা যতচিত্তেন্দ্রিয়ক্রিয়ঃ। উপবিশ্যাসনে যুঞ্জ্যাদ্-যোগমাত্মবিশুদ্ধয়ে॥১২॥"
    },
    "১৩": {
      "Sloke": "সমং কায়শিরোগ্রীবং ধারয়ন্নচলং স্থিরঃ। সংপ্রেক্ষ্য নাসিকাগ্রং স্বং দিশশ্চানবলোকয়ন্॥১৩॥"
    },
    "১৪": {
      "Sloke": "প্রশান্তাত্মা বিগতভীর্ব্রহ্মচারিব্রতে স্থিতঃ। মনঃ সংযম্য মচ্চিত্তো যুক্ত আসীত মৎপরঃ॥১৪॥"
    },
    "১৫": {
      "Sloke": "যুঞ্জন্নেবং সদাত্মানং যোগী নিয়তমানসঃ। শান্তিং নির্ব্বাণপরমাং মৎসংস্থামধিগচ্ছতি॥১৫॥"
    },
    "১৬": {
      "Sloke": "নাত্যশ্নতস্তু যোগোঽস্তি ন চৈকান্তমনশ্নতঃ। ন চাতিস্বপ্নশীলস্য জাগ্রতো নৈব চার্জ্জুন॥১৬॥"
    },
    "১৭": {
      "Sloke": "যুক্তাহারবিহারস্য যুক্তচেষ্টস্য কর্ম্মসু। যুক্তস্বপ্নাববোধস্য যোগো ভবতি দুঃখহা॥১৭॥"
    },
    "১৮": {
      "Sloke": "যদা বিনিয়তং চিত্তমাত্মন্যেবাবতিষ্ঠতে। নিস্পৃহঃ সর্ব্বকামেভ্যো যুক্ত ইত্যুচ্যতে তদা॥১৮॥"
    },
    "১৯": {
      "Sloke": "যথা দীপো নিবাতস্থো নেঙ্গতে সোপমা স্মৃতা। যোগিনো যতচিত্তস্য যুঞ্জতো যোগমাত্মনঃ॥১৯॥"
    },
    "২০": {
      "Sloke": "যত্রোপরমতে চিত্তং নিরুদ্ধং যোগসেবয়া। যত্র চৈবাত্মনাত্মানং পশ্যন্নাত্মনি তুষ্যতি॥২০॥"
    },
    "২১": {
      "Sloke": "সুখমাত্যন্তিকং যত্তদ্-বুদ্ধিগ্রাহ্যমতীন্দ্রিয়ম্। বেত্তি যত্র ন চৈবায়ং স্থিতশ্চলতি তত্ত্বতঃ॥২১॥"
    },
    "২২": {
      "Sloke": "যং লব্ধ্বা চাপরং লাভং মন্যতে নাধিকং ততঃ। যস্মিন্ স্থিতো ন দুঃখেন গুরুণাপি বিচাল্যতে॥২২॥"
    },
    "২৩": {
      "Sloke": "তং বিদ্যাদ্-দুঃখসংযোগবিয়োগং যোগসংজ্ঞিতম্। স নিশ্চয়েন যোক্তব্যো যোগোঽনির্ব্বিণ্ণচেতসা॥২৩॥"
    },
    "২৪": {
      "Sloke": "সঙ্কল্পপ্রভবান্ কামাংস্ত্যক্ত্বা সর্ব্বানশেষতঃ। মনসৈবেন্দ্রিয়গ্রামং বিনিয়ম্য সমন্ততঃ॥২৪॥"
    },
    "২৫": {
      "Sloke": "শনৈঃ শনৈরুপরমেদ্-বুদ্ধ্যা ধৃতিগৃহীতয়া। আত্মসংস্থং মনঃ কৃত্বা ন কিঞ্চিদপি চিন্তয়েৎ॥২৫॥"
    },
    "২৬": {
      "Sloke": "যতো যতো নিশ্চলতি মনশ্চঞ্চলমস্থিরম্। ততস্ততো নিয়ম্যৈতদাত্মন্যেব বশং নয়েৎ॥২৬॥"
    },
    "২৭": {
      "Sloke": "প্রশান্তমনসং হ্যেনং যোগিনং সুখমুত্তমম্। উপৈতি শান্তরজসং ব্রহ্মভূতমকল্মষম্॥২৭॥"
    },
    "২৮": {
      "Sloke": "যুঞ্জন্নেবং সদাত্মানং যোগী বিগতকল্মষঃ। সুখেন ব্রহ্মসংস্পর্শমত্যন্তং সুখমশ্নুতে॥২৮॥"
    },
    "২৯": {
      "Sloke": "সর্ব্বভূতস্থমাত্মানং সর্ব্বভূতানি চাত্মনি। ঈক্ষতে যোগযুক্তাত্মা সর্ব্বত্র সমদর্শনঃ॥২৯॥"
    },
    "৩০": {
      "Sloke": "যো মাং পশ্যতি সর্ব্বত্র সর্ব্বঞ্চ ময়ি পশ্যতি। তস্যাহং ন প্রণশ্যমি স চ মে ন প্রণশ্যতি॥৩০॥"
    },
    "৩১": {
      "Sloke": "সর্ব্বভূতস্থিতং যো মাং ভজত্যেকত্বমাস্থিতঃ। সর্ব্বথা বর্ত্তমানোঽপি স যোগী ময়ি বর্ত্ততে॥৩১॥"
    },
    "৩২": {
      "Sloke": "আত্মৌপম্যেন সর্ব্বত্র সমং পশ্যতি যোঽর্জ্জুন। সুখং বা যদি বা দুঃখং স যোগী পরমো মতঃ॥৩২॥"
    },
    "৩৩": {
      "Sloke": "অর্জ্জুন উবাচ—যোঽয়ং যোগস্ত্বয়া প্রোক্তঃ সাম্যেন মধুসূদন। এতস্যাহং ন পশ্যামি চঞ্চলত্বাৎ স্থিতিং স্থিরাম্॥৩৩॥"
    },
    "৩৪": {
      "Sloke": "চঞ্চলং হি মনঃ কৃষ্ণ প্রমাথি বলবদ্দৃঢ়ম্। তস্যাহং নিগ্রহং মন্যে বায়োরিব সুদুষ্করম্॥৩৪॥"
    },
    "৩৫": {
      "Sloke": "শ্রীভগবান্ উবাচ—অসংশয়ং মহাবাহো মনো দুর্নিগ্রহং চলম্। অভ্যাসেন তু কৌন্তেয় বৈরাগ্যেন চ গৃহ্যতে॥৩৫॥"
    },
    "৩৬": {
      "Sloke": "অসংযতাত্মনা যোগো দুষ্প্রাপ ইতি মে মতিঃ। বশ্যাত্মনা তু যততা শক্যোঽবাপ্তুমুপায়তঃ॥৩৬॥"
    },
    "৩৭": {
      "Sloke": "অর্জ্জুন উবাচ—অযতিঃ শ্রদ্ধয়োপেতো যোগাচ্চলিতমানসঃ। অপ্রাপ্য যোগসংসিদ্ধিং কাং গতিং কৃষ্ণ গচ্ছতি॥৩৭॥"
    },
    "৩৮": {
      "Sloke": "কচ্চিন্নোভয়বিভ্রষ্টশ্ছিন্নাভ্রমিব নশ্যতি। অপ্রতিষ্ঠো মহাবাহো বিমূঢ়ো ব্রহ্মণঃ পথি॥৩৮॥"
    },
    "৩৯": {
      "Sloke": "এতম্মে সংশয়ং কৃষ্ণ ছেত্তুমর্হস্যশেষতঃ। ত্বদন্যঃ সংশয়স্যাস্য ছেত্তা ন হ্যুপপদ্যতে॥৩৯॥"
    },
    "৪০": {
      "Sloke": "শ্রীভগবান্ উবাচ—পার্থ নৈবেহ নামুত্র বিনাশস্তস্য বিদ্যতে। ন হি কল্যাণকৃৎ কশ্চিদ্-দুর্গতিং তাত গচ্ছতি॥৪০॥"
    },
    "৪১": {
      "Sloke": "প্রাপ্য পুণ্যকৃতাং লোকানুষিত্বা শাশ্বতীঃ সমাঃ। শুচীনাং শ্রীমতাং গেহে যোগভ্রষ্টোঽভিজায়তে॥৪১॥"
    },
    "৪২": {
      "Sloke": "অথবা যোগিনামেব কুলে ভবতি ধীমতাম্। এতদ্ধি দুর্ল্লভতরং লোকে জন্ম যদীদৃশম্॥৪২॥"
    },
    "৪৩": {
      "Sloke": "তত্র তং বুদ্ধিসংযোগং লভতে পৌর্ব্বদৈহিকম্। যততে চ ততো ভূয়ঃ সংসিদ্ধৌ কুরুনন্দন॥৪৩॥"
    },
    "৪৪": {
      "Sloke": "পূর্ব্বাভ্যাসেন তেনৈব হ্রিয়তে হ্যবশোঽপি সঃ। জিজ্ঞাসুরপি যোগস্য শব্দব্রহ্মাতিবর্ত্ততে॥৪৪॥"
    },
    "৪৫": {
      "Sloke": "প্রযত্নাদ্-যতমানস্তু যোগী সংশুদ্ধকিল্বিষঃ। অনেকজন্মসংসিদ্ধস্ততো যাতি পরাং গতিম্॥৪৫॥"
    },
    "৪৬": {
      "Sloke": "তপস্বিভ্যোঽধিকো যোগী জ্ঞানিভ্যোঽপি মতোঽধিকঃ। কর্ম্মিভ্যশ্চাধিকো যোগী তম্মাদ্-যোগী ভবার্জ্জুন॥৪৬॥"
    },
    "৪৭": {
      "Sloke": "যোগিনামপি সর্ব্বোষাং মদ্গতেনান্তরাত্মনা। শ্রদ্ধাবান্ ভজতে যো মাং স মে যুক্ততমো মতঃ॥৪৭॥"
    }
  }
}

}