{
  "Chapter": 1,
  "Slokes": {
    "১": {
      "Sloke": "শ্রীভগবান্ উবাচ—অনাশ্রিতঃ কর্ম্মফলং কার্য্যং কর্ম্ম করোতি যঃ। স সন্ন্যাসী চ যোগী চ ন নিরগ্নির্ন চাক্রিয়ঃ॥১॥"
    },
    "২": {
      "Sloke": "যং সন্ন্যাসমিতি প্রাহুর্যোগং তং বিদ্ধি পাণ্ডব। ন হ্যসংন্যস্তসংকল্পো যোগী ভবতি কশ্চন॥২॥"
    },
    "৩": {
      "Sloke": "আরুরুক্ষোর্মুনের্যোগং কর্ম্ম কারণমুচ্যতে। যোগারূঢ়স্য তস্যৈব শমঃ কারণমুচ্যতে॥৩॥"
    },
    "৪": {
      "Sloke": "যদা হি নেন্দ্রিয়ার্থেষু ন কর্ম্মস্বনুষজ্জতে। সর্ব্বসঙ্কল্পসন্ন্যাসী যোগারূঢ়স্তদোচ্যতে॥৪॥"
    },
    "৫": {
      "Sloke": "উদ্ধরেদাত্মনাত্মানং নাত্মানমবসাদয়েৎ। আত্মৈব হ্যাত্মনো বন্ধুরাত্মৈব রিপুরাত্মনঃ॥৫॥"
    },
    "৬": {
      "Sloke": "বন্ধুরাত্মাত্মনস্তস্য যেনৈবাত্মাত্মনা জিতঃ। অনাত্মনস্তু শত্রুত্বে বর্ত্তেতাত্মৈব শত্রুবৎ॥৬॥"
    },
    "৭": {
      "Sloke": "জিতাত্মনঃ প্রশান্তস্য পরমাত্মা সমাহিতঃ। শীতোষ্ণসুখদুঃখেষু তথা মানাপমানয়োঃ॥৭॥"
    },
    "৮": {
      "Sloke": "জ্ঞানবিজ্ঞানতৃপ্তাত্মা কূটস্থো বিজিতেন্দ্রিয়ঃ। যুক্ত ইত্যুচ্যতে যোগী সমলোষ্ট্রাশ্মকাঞ্চনঃ॥৮॥"
    },
    "৯": {
      "Sloke": "সুহৃন্মিত্রার্য্যু দাসীনমধ্যস্থদ্বেষ্যবন্ধুষু। সাধুষ্বপি চ পাপেষু সমবুদ্ধির্বিশিষ্যতে॥৯॥"
    },
    "১০": {
      "Sloke": "যোগী যুঞ্জীত সততমাত্মানং রহসি স্থিতঃ। একাকী যতচিত্তাত্মা নিরাশীরপরিগ্রহঃ॥১০॥"
    },
    "১১": {
      "Sloke": "শুচৌ দেশে প্রতিষ্ঠাপ্য স্থিরমাসনমাত্মনঃ। নাত্যুচ্ছ্রিতং নাতিনীচং চেলাজিনকুশোত্তরম্॥১১॥"
    },
    "১২": {
      "Sloke": "তত্রৈকাগ্রং মনঃ কৃত্বা যতচিত্তেন্দ্রিয়ক্রিয়ঃ। উপবিশ্যাসনে যুঞ্জ্যাদ্-যোগমাত্মবিশুদ্ধয়ে॥১২॥"
    },
    "১৩": {
      "Sloke": "সমং কায়শিরোগ্রীবং ধারয়ন্নচলং স্থিরঃ। সংপ্রেক্ষ্য নাসিকাগ্রং স্বং দিশশ্চানবলোকয়ন্॥১৩॥"
    },
    "১৪": {
      "Sloke": "প্রশান্তাত্মা বিগতভীর্ব্রহ্মচারিব্রতে স্থিতঃ। মনঃ সংযম্য মচ্চিত্তো যুক্ত আসীত মৎপরঃ॥১৪॥"
    },
    "১৫": {
      "Sloke": "যুঞ্জন্নেবং সদাত্মানং যোগী নিয়তমানসঃ। শান্তিং নির্ব্বাণপরমাং মৎসংস্থামধিগচ্ছতি॥১৫॥"
    },
    "১৬": {
      "Sloke": "নাত্যশ্নতস্তু যোগোঽস্তি ন চৈকান্তমনশ্নতঃ। ন চাতিস্বপ্নশীলস্য জাগ্রতো নৈব চার্জ্জুন॥১৬॥"
    },
    "১৭": {
      "Sloke": "যুক্তাহারবিহারস্য যুক্তচেষ্টস্য কর্ম্মসু। যুক্তস্বপ্নাববোধস্য যোগো ভবতি দুঃখহা॥১৭॥"
    },
    "১৮": {
      "Sloke": "যদা বিনিয়তং চিত্তমাত্মন্যেবাবতিষ্ঠতে। নিস্পৃহঃ সর্ব্বকামেভ্যো যুক্ত ইত্যুচ্যতে তদা॥১৮॥"
    },
    "১৯": {
      "Sloke": "যথা দীপো নিবাতস্থো নেঙ্গতে সোপমা স্মৃতা। যোগিনো যতচিত্তস্য যুঞ্জতো যোগমাত্মনঃ॥১৯॥"
    },
    "২০": {
      "Sloke": "যত্রোপরমতে চিত্তং নিরুদ্ধং যোগসেবয়া। যত্র চৈবাত্মনাত্মানং পশ্যন্নাত্মনি তুষ্যতি॥২০॥"
    },
    "২১": {
      "Sloke": "সুখমাত্যন্তিকং যত্তদ্-বুদ্ধিগ্রাহ্যমতীন্দ্রিয়ম্। বেত্তি যত্র ন চৈবায়ং স্থিতশ্চলতি তত্ত্বতঃ॥২১॥"
    },
    "২২": {
      "Sloke": "যং লব্ধ্বা চাপরং লাভং মন্যতে নাধিকং ততঃ। যস্মিন্ স্থিতো ন দুঃখেন গুরুণাপি বিচাল্যতে॥২২॥"
    },
    "২৩": {
      "Sloke": "তং বিদ্যাদ্-দুঃখসংযোগবিয়োগং যোগসংজ্ঞিতম্। স নিশ্চয়েন যোক্তব্যো যোগোঽনির্ব্বিণ্ণচেতসা॥২৩॥"
    },
    "২৪": {
      "Sloke": "সঙ্কল্পপ্রভবান্ কামাংস্ত্যক্ত্বা সর্ব্বানশেষতঃ। মনসৈবেন্দ্রিয়গ্রামং বিনিয়ম্য সমন্ততঃ॥২৪॥"
    },
    "২৫": {
      "Sloke": "শনৈঃ শনৈরুপরমেদ্-বুদ্ধ্যা ধৃতিগৃহীতয়া। আত্মসংস্থং মনঃ কৃত্বা ন কিঞ্চিদপি চিন্তয়েৎ॥২৫॥"
    },
    "২৬": {
      "Sloke": "যতো যতো নিশ্চলতি মনশ্চঞ্চলমস্থিরম্। ততস্ততো নিয়ম্যৈতদাত্মন্যেব বশং নয়েৎ॥২৬॥"
    },
    "২৭": {
      "Sloke": "প্রশান্তমনসং হ্যেনং যোগিনং সুখমুত্তমম্। উপৈতি শান্তরজসং ব্রহ্মভূতমকল্মষম্॥২৭॥"
    },
    "২৮": {
      "Sloke": "যুঞ্জন্নেবং সদাত্মানং যোগী বিগতকল্মষঃ। সুখেন ব্রহ্মসংস্পর্শমত্যন্তং সুখমশ্নুতে॥২৮॥"
    },
    "২৯": {
      "Sloke": "সর্ব্বভূতস্থমাত্মানং সর্ব্বভূতানি চাত্মনি। ঈক্ষতে যোগযুক্তাত্মা সর্ব্বত্র সমদর্শনঃ॥২৯॥"
    },
    "৩০": {
      "Sloke": "যো মাং পশ্যতি সর্ব্বত্র সর্ব্বঞ্চ ময়ি পশ্যতি। তস্যাহং ন প্রণশ্যমি স চ মে ন প্রণশ্যতি॥৩০॥"
    },
    "৩১": {
      "Sloke": "সর্ব্বভূতস্থিতং যো মাং ভজত্যেকত্বমাস্থিতঃ। সর্ব্বথা বর্ত্তমানোঽপি স যোগী ময়ি বর্ত্ততে॥৩১॥"
    },
    "৩২": {
      "Sloke": "আত্মৌপম্যেন সর্ব্বত্র সমং পশ্যতি যোঽর্জ্জুন। সুখং বা যদি বা দুঃখং স যোগী পরমো মতঃ॥৩২॥"
    },
    "৩৩": {
      "Sloke": "অর্জ্জুন উবাচ—যোঽয়ং যোগস্ত্বয়া প্রোক্তঃ সাম্যেন মধুসূদন। এতস্যাহং ন পশ্যামি চঞ্চলত্বাৎ স্থিতিং স্থিরাম্॥৩৩॥"
    },
    "৩৪": {
      "Sloke": "চঞ্চলং হি মনঃ কৃষ্ণ প্রমাথি বলবদ্দৃঢ়ম্। তস্যাহং নিগ্রহং মন্যে বায়োরিব সুদুষ্করম্॥৩৪॥"
    },
    "৩৫": {
      "Sloke": "শ্রীভগবান্ উবাচ—অসংশয়ং মহাবাহো মনো দুর্নিগ্রহং চলম্। অভ্যাসেন তু কৌন্তেয় বৈরাগ্যেন চ গৃহ্যতে॥৩৫॥"
    },
    "৩৬": {
      "Sloke": "অসংযতাত্মনা যোগো দুষ্প্রাপ ইতি মে মতিঃ। বশ্যাত্মনা তু যততা শক্যোঽবাপ্তুমুপায়তঃ॥৩৬॥"
    },
    "৩৭": {
      "Sloke": "অর্জ্জুন উবাচ—অযতিঃ শ্রদ্ধয়োপেতো যোগাচ্চলিতমানসঃ। অপ্রাপ্য যোগসংসিদ্ধিং কাং গতিং কৃষ্ণ গচ্ছতি॥৩৭॥"
    },
    "৩৮": {
      "Sloke": "কচ্চিন্নোভয়বিভ্রষ্টশ্ছিন্নাভ্রমিব নশ্যতি। অপ্রতিষ্ঠো মহাবাহো বিমূঢ়ো ব্রহ্মণঃ পথি॥৩৮॥"
    },
    "৩৯": {
      "Sloke": "এতম্মে সংশয়ং কৃষ্ণ ছেত্তুমর্হস্যশেষতঃ। ত্বদন্যঃ সংশয়স্যাস্য ছেত্তা ন হ্যুপপদ্যতে॥৩৯॥"
    },
    "৪০": {
      "Sloke": "শ্রীভগবান্ উবাচ—পার্থ নৈবেহ নামুত্র বিনাশস্তস্য বিদ্যতে। ন হি কল্যাণকৃৎ কশ্চিদ্-দুর্গতিং তাত গচ্ছতি॥৪০॥"
    },
    "৪১": {
      "Sloke": "প্রাপ্য পুণ্যকৃতাং লোকানুষিত্বা শাশ্বতীঃ সমাঃ। শুচীনাং শ্রীমতাং গেহে যোগভ্রষ্টোঽভিজায়তে॥৪১॥"
    },
    "৪২": {
      "Sloke": "অথবা যোগিনামেব কুলে ভবতি ধীমতাম্। এতদ্ধি দুর্ল্লভতরং লোকে জন্ম যদীদৃশম্॥৪২॥"
    },
    "৪৩": {
      "Sloke": "তত্র তং বুদ্ধিসংযোগং লভতে পৌর্ব্বদৈহিকম্। যততে চ ততো ভূয়ঃ সংসিদ্ধৌ কুরুনন্দন॥৪৩॥"
    },
    "৪৪": {
      "Sloke": "পূর্ব্বাভ্যাসেন তেনৈব হ্রিয়তে হ্যবশোঽপি সঃ। জিজ্ঞাসুরপি যোগস্য শব্দব্রহ্মাতিবর্ত্ততে॥৪৪॥"
    },
    "৪৫": {
      "Sloke": "প্রযত্নাদ্-যতমানস্তু যোগী সংশুদ্ধকিল্বিষঃ। অনেকজন্মসংসিদ্ধস্ততো যাতি পরাং গতিম্॥৪৫॥"
    },
    "৪৬": {
      "Sloke": "তপস্বিভ্যোঽধিকো যোগী জ্ঞানিভ্যোঽপি মতোঽধিকঃ। কর্ম্মিভ্যশ্চাধিকো যোগী তম্মাদ্-যোগী ভবার্জ্জুন॥৪৬॥"
    },
    "৪৭": {
      "Sloke": "যোগিনামপি সর্ব্বোষাং মদ্গতেনান্তরাত্মনা। শ্রদ্ধাবান্ ভজতে যো মাং স মে যুক্ততমো মতঃ॥৪৭॥"
    }
  }
}



শ্রীভগবান্ উবাচ—ময্যাসক্তমনাঃ পার্থ যোগং যুঞ্জন্মদাশ্রয়ঃ।
অসংশয়ং সমগ্রং মাং যথা জ্ঞাস্যসি তচ্ছৃণু॥১॥
জ্ঞানং তেঽহং সবিজ্ঞানমিদং বক্ষ্যাম্যশেষতঃ।
যজ্-জ্ঞাত্বা নেহ ভূয়োঽন্যজ্-জ্ঞাতব্যমবশিষ্যতে॥২॥
মনুষ্যাণাং সহস্রেষু কশ্চিদ্-যততি সিদ্ধয়ে।
যততামপি সিদ্ধানাং কশ্চিন্মাং বেত্তি তত্ত্বতঃ॥৩॥
ভূমিরাপোঽনলো বায়ুঃ খং মনো বুদ্ধিরেব চ।
অহঙ্কার ইতীয়ং মে ভিন্না প্রকৃতিরষ্টধা॥৪॥
অপরেয়মিতস্ত্বন্যাং প্রকৃতিং বিদ্ধি মে পরাম্।
জীবভূতাং মহাবাহো যয়েদং ধার্য্যতে জগৎ॥৫॥
এতদ্-যোনীনি ভূতানি সর্ব্বাণীত্যুপধারয়।
অহং কৃৎস্নস্য জগতঃ প্রভবঃ প্রলয়স্তথা॥৬॥
মত্তঃ পরতরং নান্যৎ কিঞ্চিদস্তি ধনঞ্জয়।
ময়ি সর্ব্বমিদং প্রোতং সূত্রে মণিগণা ইব॥৭॥
রসোঽহমপ্সু কৌন্তেয় প্রভাস্মি শশিসূর্য্যয়োঃ।
প্রণবঃ সর্ব্ববেদেষু শব্দঃ খে পৌরুষং নৃষু॥৮॥
পুণ্যো গন্ধঃ পৃথিব্যাঞ্চ তেজশ্চাস্মি বিভাবসৌ।
জীবনং সর্ব্বভূতেষু তপশ্চাস্মি তপস্বিষু॥৯॥
বীজং মাং সর্ব্বভূতানাং বিদ্ধি পার্থ সনাতনম্।
বুদ্ধির্বুদ্ধিমতামস্মি তেজস্তেজস্বিনামহম্॥১০॥
বলং বলবতাং চাহং কামরাগবিবর্জ্জিতম্।
ধর্ম্মাবিরুদ্ধো ভূতেষু কামোঽস্মি ভরতর্ষভ॥১১॥
যে চৈব সাত্ত্বিকা ভাবা রাজসাস্তামসাশ্চ যে।
মত্ত এবেতি তান্ বিদ্ধি ন ত্বহং তেষু তে ময়ি॥১২॥
ত্রিভির্গুণময়ৈর্ভাবৈরেভিঃ সর্ব্বমিদং জগৎ।
মোহিতং নাভিজানাতি মামেভ্যঃ পরমব্যয়ম্॥১৩॥
দৈবী হ্যেষা গুণময়ী মম মায়া দুরত্যয়া।
মামেব যে প্রপদ্যন্তে মায়ামেতাং তরন্তি তে॥১৪॥
ন মাং দুষ্কৃতিনো মূঢ়াঃ প্রপদ্যন্তে নরাধমাঃ।
মায়য়াপহৃতজ্ঞানা আসুরং ভাবমাশ্রিতাঃ॥১৫॥
চতুর্ব্বিধা ভজন্তে মাং জনাঃ সুকৃতিনোঽর্জ্জুন।
আর্ত্তো জিজ্ঞাসুরর্থার্থী জ্ঞানী চ ভরতর্ষভ॥১৬॥
তেষাং জ্ঞানী নিত্যযুক্ত একভক্তির্বিশিষ্যতে।
প্রিয়ো হি জ্ঞানিনোঽত্যর্থমহং স চ মম প্রিয়ঃ॥১৭॥
উদারাঃ সর্ব্ব এবৈতে জ্ঞানী ত্বাত্মৈব মে মতম্।
আস্থিতঃ স হি যুক্তাত্মা মামেবানুত্তমাং গতিম্॥১৮॥
বহূনাং জন্মনামন্তে জ্ঞানবান্ মাং প্রপদ্যতে।
বাসুদেবঃ সর্ব্বমিতি স মহাত্মা সুদুর্ল্লভঃ॥১৯॥
কামৈস্তৈস্তৈর্হৃতজ্ঞানাঃ প্রপদ্যন্তেঽন্যদেবতাঃ।
তং তং নিয়মমাস্থায় প্রকৃত্যা নিয়তাঃ স্বয়া॥২০॥
যো যো যাং যাং তনুং ভক্তঃ শ্রদ্ধয়ার্চ্চিতুমিচ্ছতি।
তস্য তস্যাচলাং শ্রদ্ধাং তামেব বিদধাম্যহম্॥২১॥
