{
  "Chapter": 1,
  "Slokes": {
    "১": {
      "Sloke": "অর্জ্জুন উবাচ—এবং সততযুক্তা যে ভক্তাস্ত্বাং পর্য্যু পাসতে। যে চাপ্যক্ষরমব্যক্তং তেষাং কে যোগবিত্তমাঃ॥১॥"
    },
    "২": {
      "Sloke": "শ্রীভগবান্ উবাচ—ময্যাবেশ্য মনো যে মাং নিত্যযুক্তা উপাসতে। শ্রদ্ধয়া পরয়োপেতাস্তে মে যুক্ততমা মতাঃ॥২॥"
    },
    "৩": {
      "Sloke": "যেত্বক্ষরমনির্দ্দেশ্যমব্যক্তং পর্য্যু পাসতে। সর্ব্বত্রগমচিন্ত্যঞ্চ কূটস্থমচলং ধ্রুবম্॥৩॥"
    },
    "৪": {
      "Sloke": "সংনিয়ম্যেন্দ্রিয়গ্রামং সর্ব্বত্র সমবুদ্ধয়ঃ। তে প্রাপ্নুবন্তি মামেব সর্ব্বভূতহিতে রতাঃ॥৪॥"
    },
    "৫": {
      "Sloke": "ক্লেশোঽধিকতরস্তেষামব্যক্তাসক্তচেতসাম্। অব্যক্তা হি গতির্দুঃখং দেহবদ্ভিরবাপ্যতে॥৫॥"
    },
    "৬": {
      "Sloke": "যে তু সর্ব্বাণি কর্ম্মাণি ময়ি সংন্যস্য মৎপরাঃ। অনন্যেনৈব যোগেন মাং ধ্যায়ন্ত উপাসতে॥৬॥"
    },
    "৭": {
      "Sloke": "তেষামহং সমুদ্ধর্ত্তা মৃত্যুসংসারসাগরাৎ। ভবামি ন চিরাৎ পার্থ ময্যাবেশিতচেতসাম্॥৭॥"
    },
    "৮": {
      "Sloke": "ময্যেব মন আধৎস্ব ময়ি বুদ্ধিং নিবেশয়। নিবসিষ্যসি ময্যেব অত ঊর্দ্ধ্বং ন সংশয়ঃ॥৮॥"
    },
    "৯": {
      "Sloke": "অথ চিত্তং সমাধাতুং ন শক্নোষি ময়ি স্থিরম্। অভ্যাসযোগেন ততো মামিচ্ছাপ্তুং ধনঞ্জয়॥৯॥"
    },
    "১০": {
      "Sloke": "অভ্যাসেঽপ্যসমর্থোঽসি মৎকর্ম্মপরমো ভব। মদর্থমপি কর্ম্মাণি কুর্ব্বন্ সিদ্ধিমবাপ্-স্যসি॥১০॥"
    },
    "১১": {
      "Sloke": "অথৈতদপ্যশক্তোঽসি কর্ত্তুং মদ্-যোগমাশ্রিতঃ। সর্ব্বকর্ম্মফলত্যাগং ততঃ কুরু যতাত্মবান্॥১১॥"
    },
    "১২": {
      "Sloke": "শ্রেয়ো হি জ্ঞানমভ্যাসাজ্-জ্ঞানাদ্ধ্যানং বিশিষ্যতে। ধ্যানাৎ কর্ম্মফলত্যাগস্ত্যাগাচ্ছান্তিরনন্তরম্॥১২॥"
    },
    "১৩": {
      "Sloke": "অদ্বেষ্টা সর্ব্বভূতানাং মৈত্রঃ করুণ এব চ। নির্ম্মমো নিরহঙ্কারঃ সমদুঃখসুখঃ ক্ষমী॥১৩॥"
    },
    "১৪": {
      "Sloke": "সন্তুষ্টঃ সততং যোগী যতাত্মা দৃঢ়নিশ্চয়ঃ। ময্যর্পিতমনোবুদ্ধির্যো মদ্ভক্তঃ স মে প্রিয়ঃ॥১৪॥"
    },
    "১৫": {
      "Sloke": "যস্মান্নোদ্বিজতে লোকো লোকান্নোদ্বিজতে চ যঃ। হর্ষামর্ষভয়োদ্বেগৈর্ম্মুক্তো যঃ স চ মে প্রিয়ঃ॥১৫॥"
    },
    "১৬": {
      "Sloke": "অনপেক্ষঃ শুচির্দক্ষ উদাসীনো গতব্যথঃ। সর্ব্বারম্ভপরিত্যাগী যো মদ্ভক্তঃ স মে প্রিয়ঃ॥১৬॥"
    },
    "১৭": {
      "Sloke": "যো ন হৃষ্যতি ন দ্বেষ্টি ন শোচতি ন কাঙ্ক্ষতি। শুভাশুভপরিত্যাগী ভক্তিমান্ যঃ স মে প্রিয়ঃ॥১৭॥"
    },
    "১৮": {
      "Sloke": "সমঃ শত্রৌ চ মিত্রে চ তথা মানাপমানয়োঃ। শীতোষ্ণসুখদুঃখেষু সমঃ সঙ্গবিবর্জিতঃ॥১৮॥"
    },
    "১৯": {
      "Sloke": "তুল্যনিন্দাস্তুতির্মৌনী সন্তুষ্টো যেন কেনচিৎ। অনিকেতঃ স্থিরমতির্ভক্তিমান্ মে প্রিয়ো নরঃ॥১৯॥"
    },
    "২০": {
      "Sloke": "যে তু ধর্ম্মামৃতমিদং যথোক্তং পর্য্যু পাসতে। শ্রদ্দধানা মৎপরমা ভক্তাস্তেঽতীব মে প্রিয়াঃ॥২০॥"
    }
  }
}